-- phpMyAdmin SQL Dump
-- version 4.6.4
-- https://www.phpmyadmin.net/
--
-- Хост: 127.0.0.1
-- Время создания: Авг 21 2017 г., 06:03
-- Версия сервера: 5.7.14
-- Версия PHP: 5.6.25

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `guvd2`
--

-- --------------------------------------------------------

--
-- Структура таблицы `alimony`
--

CREATE TABLE `alimony` (
  `alimony_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `desc_ru` varchar(255) NOT NULL,
  `desc_uz` varchar(255) NOT NULL,
  `birth_day` date NOT NULL,
  `create_at` timestamp NOT NULL,
  `publish` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `alimony`
--

INSERT INTO `alimony` (`alimony_id`, `name`, `desc_ru`, `desc_uz`, `birth_day`, `create_at`, `publish`) VALUES
(1, 'Закиров Марат Шавкатович', 'На основании судебных исполнителей Шайхантахурского района от 11.11.2016 года в связи с неуплатой алиментов, был объявлен в розыск', 'Тошкент шаҳар Шайхонтохур туман суд ижрочилар болимининг 2016 йил 11 ноябрь кунидаги', '2016-11-11', '2017-07-09 18:51:34', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `answers`
--

CREATE TABLE `answers` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `appeal_id` varchar(11) NOT NULL,
  `text` text NOT NULL,
  `file` varchar(255) NOT NULL,
  `create_at` timestamp NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `answers`
--

INSERT INTO `answers` (`id`, `user_id`, `appeal_id`, `text`, `file`, `create_at`) VALUES
(17, 15, '10', 'Этот Вопрос не в наших', '', '2017-05-10 08:08:54'),
(18, 15, '10', 'фрвапропароап пафыафыпо', '/upload/outfiles/Aero Blue.jpg', '2017-05-10 08:09:52'),
(19, 15, '9', 'hgsjkhgjkdb gjksdgjs gjbksdgdsjkg gjdsjgjsk', '', '2017-05-10 09:14:47'),
(20, 15, '9', 'shfhsfhsf sdhd', '/upload/outfiles/A Flying Tree2.jpg', '2017-05-10 09:15:20'),
(16, 15, '9', 'Этот Вопрос не в нашей юрездикций', '', '2017-05-10 07:24:53'),
(15, 15, '8', 'Уважаемый Mirxanov Ziyodilla Saparovich, ответ на Ваше обращение!', '/upload/outfiles/Aero Blue.jpg', '2017-05-10 07:16:07');

-- --------------------------------------------------------

--
-- Структура таблицы `appeals`
--

CREATE TABLE `appeals` (
  `id` int(11) NOT NULL,
  `response` int(11) NOT NULL,
  `email` varchar(255) NOT NULL,
  `second_name` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `father_name` varchar(255) NOT NULL,
  `type_person` varchar(255) NOT NULL,
  `type_appeal` varchar(255) NOT NULL,
  `area` int(11) NOT NULL,
  `address` varchar(255) NOT NULL,
  `mobile_phone` varchar(255) NOT NULL,
  `birth_date` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `path_file` varchar(255) NOT NULL,
  `appeal_number` varchar(255) NOT NULL,
  `appeal_secret` varchar(255) NOT NULL,
  `status` int(11) NOT NULL,
  `create_at` timestamp NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `appeals`
--

INSERT INTO `appeals` (`id`, `response`, `email`, `second_name`, `name`, `father_name`, `type_person`, `type_appeal`, `area`, `address`, `mobile_phone`, `birth_date`, `text`, `path_file`, `appeal_number`, `appeal_secret`, `status`, `create_at`) VALUES
(10, 1, 'termit_90@mail.ru', 'Mirxanov', 'Ziyodilla', 'Saparovich', 'individual', 'appeal', 1, 'fadfasfas fsafasfasf', '+441 (24) 412-14-21', '4324-23-42', 'gsdgsdgsdlkjgdskjg gsdngkjsdbgkjsdbg gsjdbgskjd', '/upload/infiles/10-05-2017-Aero Vista.jpg', 'GUVD_2017_10', 'Bz8rc4mj', 2, '2017-05-10 08:06:16'),
(9, 1, 'termit_90@mail.ru', 'Мирханов', 'Зиёдилла', 'Сапарович', 'individual', 'proposal', 5, 'овлыраолыв олыиволаивыола', '+998 (97) 445-70-18', '1991-02-24', 'выпаывпывлптыщврпщш пышщвтпщывшипщшыв пшщвыипщшывипщы', '/upload/infiles/10-05-2017-Iceberg.jpg', 'GUVD_2017_9', '2aDhmm64', 2, '2017-05-10 07:21:38'),
(8, 1, 'termit_90@mail.ru', 'Mirxanov', 'Ziyodilla', 'Saparovich', 'individual', 'proposal', 1, 'fafas asffasfasf asffasfas', '+998 (97) 445-70-18', '1991-02-24', 'aegaett tetrst st srtsrtrs trst srtrtsrt strtsrtsr', '/upload/infiles/All.Is.Full.Of_B.u.t.t.e.rf...l.i.es.jpg', 'GUVD_2017_8', 'USnrDM2E', 2, '2017-05-10 07:12:52');

-- --------------------------------------------------------

--
-- Структура таблицы `areas`
--

CREATE TABLE `areas` (
  `area_id` int(11) NOT NULL,
  `title_ru` varchar(255) NOT NULL,
  `title_uz` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `areas`
--

INSERT INTO `areas` (`area_id`, `title_ru`, `title_uz`) VALUES
(1, 'Алмазарский', 'Олмазор'),
(2, 'Бектемирский', 'Бектемир'),
(3, 'Мирабадский', 'Миробод'),
(4, 'Мирзо-Улугбекский', 'Мирзо Улуғбек'),
(5, 'Сергелийский', 'Сирғали'),
(6, 'Учтепинский', 'Учтепа'),
(7, 'Яшнабадский', 'Яшнобод'),
(8, 'Чиланзарский', 'Чилонзор'),
(9, 'Шайхантахурский', 'Шайхонтохур'),
(10, 'Юнусабадский', 'Юнусобод'),
(11, 'Яккасарайский', 'Яккасарой');

-- --------------------------------------------------------

--
-- Структура таблицы `comments`
--

CREATE TABLE `comments` (
  `comment_id` int(11) NOT NULL,
  `news_id` int(11) NOT NULL,
  `prevention_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `text` varchar(255) NOT NULL,
  `create_at` timestamp NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `comments`
--

INSERT INTO `comments` (`comment_id`, `news_id`, `prevention_id`, `name`, `text`, `create_at`) VALUES
(9, 20, 0, 'yreyryeryeryer', 'yreyeryeryreyeryeryeryрврарвараврвар', '2017-05-25 07:28:50'),
(10, 20, 0, 'hrerheherherh', 'erhreherherherherherherherhe', '2017-05-25 07:29:02'),
(6, 20, 0, 'ОЛХ', 'Цукерберк', '2017-05-24 06:07:40'),
(11, 20, 0, 'djdgjdgjgjdgjdg', 'jdgjdgjdgjdgjdjgdjdgjdgjdgjgdjdgjdgjgd', '2017-05-25 07:29:21'),
(16, 0, 2, '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '2017-05-26 12:16:19'),
(15, 20, 0, '&amp;amp;lt;script&amp;amp;gt;alert(&amp;amp;#039;hello&amp;amp;#039;)&amp;amp;lt;script&amp;amp;gt;', '&amp;lt;script&amp;gt;dsgsdsdgsdgsdgsdgsdgsdgsd', '2017-05-26 12:15:58'),
(17, 20, 0, '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '2017-05-27 13:07:13'),
(18, 20, 0, 'yreyryeryeryer', 'yreyeryeryreyeryeryeryрврарвараврвар', '2017-06-05 12:59:00'),
(19, 20, 0, 'hrerheherherh', 'erhreherherherherherherherhe', '2017-06-05 12:59:00'),
(20, 20, 0, 'ОЛХ', 'Цукерберк', '2017-06-05 12:59:00'),
(21, 20, 0, 'djdgjdgjgjdgjdg', 'jdgjdgjdgjdgjdjgdjdgjdgjdgjgdjdgjdgjgd', '2017-06-05 12:59:00'),
(22, 0, 2, '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '2017-06-05 12:59:00'),
(23, 20, 0, '&amp;amp;lt;script&amp;amp;gt;alert(&amp;amp;#039;hello&amp;amp;#039;)&amp;amp;lt;script&amp;amp;gt;', '&amp;lt;script&amp;gt;dsgsdsdgsdgsdgsdgsdgsdgsd', '2017-06-05 12:59:00'),
(24, 20, 0, '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '2017-06-05 12:59:00'),
(25, 20, 0, 'yreyryeryeryer', 'yreyeryeryreyeryeryeryрврарвараврвар', '2017-06-05 12:59:20'),
(26, 20, 0, 'hrerheherherh', 'erhreherherherherherherherhe', '2017-06-05 12:59:20'),
(27, 20, 0, 'ОЛХ', 'Цукерберк', '2017-06-05 12:59:20'),
(28, 20, 0, 'djdgjdgjgjdgjdg', 'jdgjdgjdgjdgjdjgdjdgjdgjdgjgdjdgjdgjgd', '2017-06-05 12:59:20'),
(29, 0, 2, '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '2017-06-05 12:59:20'),
(30, 20, 0, '&amp;amp;lt;script&amp;amp;gt;alert(&amp;amp;#039;hello&amp;amp;#039;)&amp;amp;lt;script&amp;amp;gt;', '&amp;lt;script&amp;gt;dsgsdsdgsdgsdgsdgsdgsdgsd', '2017-06-05 12:59:20'),
(31, 20, 0, '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '2017-06-05 12:59:20'),
(32, 20, 0, 'yreyryeryeryer', 'yreyeryeryreyeryeryeryрврарвараврвар', '2017-06-05 12:59:20'),
(33, 20, 0, 'hrerheherherh', 'erhreherherherherherherherhe', '2017-06-05 12:59:20'),
(34, 20, 0, 'ОЛХ', 'Цукерберк', '2017-06-05 12:59:20'),
(35, 20, 0, 'djdgjdgjgjdgjdg', 'jdgjdgjdgjdgjdjgdjdgjdgjdgjgdjdgjdgjgd', '2017-06-05 12:59:20'),
(36, 0, 2, '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '&amp;lt;script&amp;gt;alert(&amp;#039;HALLO&amp;#039;)&amp;lt;/script&amp;gt;', '2017-06-05 12:59:20'),
(37, 20, 0, '&amp;amp;lt;script&amp;amp;gt;alert(&amp;amp;#039;hello&amp;amp;#039;)&amp;amp;lt;script&amp;amp;gt;', '&amp;lt;script&amp;gt;dsgsdsdgsdgsdgsdgsdgsdgsd', '2017-06-05 12:59:20'),
(38, 20, 0, '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039; --/&amp;#039; OR &amp;#039;1&amp;#039;=&amp;#039;1&amp;#039;', '2017-06-05 12:59:20'),
(201, 183, 0, 'замондош', 'надеюсь все будет хорошо. терпения родным погибшего.', '2017-06-04 11:55:51'),
(205, 183, 0, 'ааа', 'сми не информировали что они получили ни ответа ни ответов', '2017-06-04 12:47:15'),
(207, 183, 0, 'Kurbanov  X', 'Xama ota ona uchun farzandi aziz. Bu xolat bekorga bunday kotarilib ketmagan. Aniq noxaqlik bolgan. Bunga taniw biliwcilik, mansab, pul sabab.', '2017-06-04 12:55:23'),
(208, 183, 0, 'Samatov Alisher Azamovich', 'Bu ishga juda kuchli muttaxasislarni jalb qilishlarini xoxlardim', '2017-06-04 13:04:02'),
(210, 183, 0, 'Salakhitdinova Kamilla', 'Где остальные бандиты? Было групповое нападение со всех сторон! Почему о них умалчивается?', '2017-06-04 13:07:04'),
(212, 183, 0, 'ааа', 'позор милиции!!! до чего довели народ, что не верит в правосудие, видит бездействие чиновников милиции, мед работников, педагогов и верит в безнаказанность и корупцию во всех уровнях', '2017-06-04 13:56:42'),
(213, 183, 0, 'aaa', 'информ агенство Спутник говорит о презумции невеновности. Получается он сам на себя напал и избил досмерти. всегда думал что спутник независимое Сми', '2017-06-04 14:00:59'),
(215, 183, 0, 'Алишер Усманов', 'Нужны кадровые перестановки, наша милиция вызывает недоверие!!\r\nКак можно было столько тянуть дело, что миллионы людей  стали возмущаться!\r\nА сколько таких историй о которых не рассказали...', '2017-06-04 14:09:28'),
(216, 183, 0, 'А. Рахманов', 'Номард одамхур котилларни 25 йилга каматиш керак! Жамиятни бундай вахшилардан тозалаш зарур', '2017-06-04 14:17:06'),
(217, 183, 0, 'A Rahmanov', 'Bu toshkentliklar slishkam mujikda 1 kishiga 6 kishi har doimgidek. Odinma odinga duh yuqda marazlarga', '2017-06-04 14:23:05'),
(218, 183, 0, 'gulnoza', 'Barovskiy tibbiyot kollejida odamlarni davolidigan shifokorla yetishib chiqadi deb o`ylagandik, ularni o`ldiradiganamas, afsus', '2017-06-04 14:26:36'),
(219, 183, 0, 'Qonun va Jazo', 'Yaxshiyamki Konstitutsiyamizda o&amp;#039;lim jazosi yo&amp;#039;q bu ularni quvontirsin ammo umid qilamizki bu jinoyatchilar eng og&amp;#039;ir jazoni olishadi va ana shu o&amp;#039;lim jazosi yo&amp;#039;qligidan hursand emas afsuslanishadi!!!', '2017-06-04 14:27:58'),
(220, 183, 0, 'Mahmud Khamidov', 'Глас народа опасен, когда за ними истина!', '2017-06-04 14:34:42'),
(221, 183, 0, 'Крапаней', 'Почему не присутствовали родственники убитого молодого человека? И что могут сказать об уголовном деле  родители подозреваемого Тулаганова И.А. На какие вопросы  они ответили? Что их сын стал  отморозком? Почему не дана правовая оценка действиям милиции, ', '2017-06-04 14:37:03'),
(222, 183, 0, 'Крапаней', 'Почему не дана правовая оценка действиям милиции, которые должны были завести уголовное дело в тот же день, когда избитого мальчика привезли в больницу?', '2017-06-04 14:42:20'),
(224, 183, 0, 'Akmal', 'Не понял а где родные остальных участков избиения которое приведена в письме? Все таки народ еще не верит правосудию таких дел когда папа или мама виновного юристы...', '2017-06-04 15:02:04'),
(226, 183, 0, 'Гульбахор', 'Как Вы оцениваете действия правоохранительных органов в этой ситуации ? Добрый вечер, я дома. Сегодня по прибытию в парк Бобура, когда нас было только человек 10, нас стали осторожненько прощупывать, предлагали разойтись, но мы остались. На месте было оче', '2017-06-04 15:09:12'),
(227, 183, 0, 'усманов жавлон', 'Биз мустакил юртда яшамокдамиз конун устуворлиги биринчи уринда. Ха бу холат анча ачинарли биринчи уринда хато тарбияни тугри берилмагани ота она ва педагокларни хатоси деб хисоблеман. Мухтарам президентимиз биз ёшлар учун шунчалик шароит яратиб келмокда ', '2017-06-04 15:23:19'),
(229, 183, 0, 'Гульнара', '1. Для доследственных мероприятий 27 дней в данной ситуации не очень много ?!!\r\n2. На глазах у миллионов людей пытаются скрыть факт группового убийства.  Народ надеется на профессионализм в раскрытии . \r\n3.  В плане воспитательного момента для нашей молод', '2017-06-04 16:10:54'),
(241, 183, 0, '1111', 'Hurmatli IIB hodimlani bu vaxshiy qotillarni oyoq qolini chopib tashanglar. Yurtimizda bosh bunaqa qotillik takrorlanmasin. Bula o&amp;#039;qituvchilaniyam pisand qilmiydi. Xech kimdan qorqmiydi bula.', '2017-06-04 20:30:44'),
(242, 183, 0, 'Oyatillo', 'Qolganlarichi I A To&amp;#039;laganovni ota onasidan tashqari qolgan bollarni ota onasichi ularam qatnashib javobini berishsin bunaqa tarbiyasiz vaxshiy bollarni katta qilib o&amp;#039;stirishgani uchun u yerda 6 ta bola kaltaklagan deyilganu qolganlariya', '2017-06-04 21:35:16'),
(243, 183, 0, 'CcDd', 'Тут групповое умышленное убийство если вы этого не догадываетесь. Пусть другие сообщники тоже будут строго наказаны. Все шестеро со своими родителями, преподователь и директор Боровского которые давали ложную информацию и пытались прикрывать убийц. Также ', '2017-06-04 22:14:31'),
(244, 183, 0, 'CaDa', 'Тут групповое умышленное убийство если вы этого не догадываетесь. Пусть другие сообщники тоже будут строго наказаны. Все шестеро со своими родителями, преподователь и директор Боровского которые давали ложную информацию и пытались прикрывать убийц. Также ', '2017-06-04 22:15:36'),
(246, 183, 0, 'CaDa', 'Также их однокурсницу которая говорила что пострадавшего посадили на такси и отправили домой. Ему же помогали те две девушки, оказали первую медицинскую помощь. Докторов если они не сообщали милиции. Родителей пострадавшего до этого парня за то что получа', '2017-06-04 22:17:36'),
(247, 183, 0, 'CaDa', 'Родителей пострадавшего до этого парня за то что получали взятку и еще в долларах для не неразглашения нападения группы лиц и доставления телесных повреждений своему сыну. Почему убийцы не находятся под решоткой. Может они еще кого-то убьют. Значит если п', '2017-06-04 22:20:43'),
(248, 183, 0, 'CaDa', 'Если позвонят в 102 и скажут что убивают то вы ответите что вы будете выяснять ситуацию и что завтра мама сама отвезет убийцу к вам?', '2017-06-04 22:24:43'),
(249, 183, 0, 'CaDa', 'Кому нам доверять? На месте убитого могли оказаться дети одного из Вас.', '2017-06-04 22:25:52'),
(255, 183, 0, 'Суслов Азиз Александрович', 'Правовое общество возможно лишь тогда все без исключения будут равны перед законом! Прошу представителей СМИ следить за ходом действия расследования', '2017-06-04 23:39:07'),
(263, 183, 0, 'Oxunjon', 'Aybdorlarning hammasini panjara ortiga qo&amp;#039;yish kerak, shunga o&amp;#039;shagan boshqalarga ibrat  bo&amp;#039;lsin. Tarbiyasiz mafkurasi paslar. Aynan shular jamiyatdagi onggi majruhlardir...', '2017-06-05 01:01:24'),
(264, 183, 0, 'Wirman J.O.', 'Надеюсь виновных в смерти как и тех кто их покрывает будут наказаны по всей строгости закона! \r\n&amp;quot;Вор должен сидеть в тюрьме&amp;quot; В.С. Высоцкий.', '2017-06-05 01:04:04'),
(266, 183, 0, 'Маликов', 'Муштумзўрларни барчаси (иложи бўлса ота-онаси билан) жавобгарликка тортиш керак. жазони энг оғир турини бериш кере. Телевидения бунақа жиноятчилани ХАЛҚҚА кўрсатиш кере....', '2017-06-05 03:27:04'),
(269, 183, 0, 'Шахбоз', 'Вокеа 2-май куни булган, жиноят иши 31-майда очилган. Бу нима ахвол? Яхшиям ижтимоий тармоклар ва онлайн мурожатлар бор экан, булмаса умуман очилмасдими.', '2017-06-05 03:38:31'),
(270, 183, 0, 'Шахбоз', 'Бир ёш йигитнинг хаёти турибди, бундан ташкари уюшган жиноятчилик эканлиги билиниб турибди, нима эмиш, бола йикилиб тушдим дегани учун очилмаган экан.', '2017-06-05 03:43:34'),
(271, 183, 0, 'Шахбоз', 'Нима булганда хам, минг афсус болани хеч ким тирилтириб беролмайди, ота-онанинг кунгли бирозгина таскин топиши учун, адолатли карор кутиб коламиз.', '2017-06-05 03:46:12'),
(272, 183, 0, 'Нигора Усманова Юсуповна', 'Нега факат И.Тулаганов? Колган шерикларичи? Ахир улар групавой жиноят килишганку? Колганларини хам жазолаш керак. Бир узини жазолаб колган жиноятчиларни чеккада колдириш керак эмас. Хаммаси уз жазосини олсин!', '2017-06-05 03:48:23'),
(273, 183, 0, 'Светлана', 'А почему родители родители подозреваемого Тулаганова Ислома отвечали на вопросы,а не он сам?Что язык отсох,или нагадил в штаны?Ему 18 лет,а каких родителях идет речь???', '2017-06-05 03:49:43'),
(274, 183, 0, 'Абиров Рустам Абдуллаевич!', 'почему только родители одного убийцы? и как фамилия того сотрудника УВД Мирабадского района кто отобрал\r\n собранные подписи?', '2017-06-05 03:51:29'),
(275, 183, 0, 'Юлдашева Дилдора Тулягановна', 'Ҳаммамизни фарзандларимиз ва яқинларимиз бор,  фарзанд доғини кўтариш ота-она учун ўз ўлими билан баробар!!!  Шу сабабдан тегишли ташкилот ходимлари томонидан ушбу жиноят ишини адолатли ҳал қилишларига ишонамиз.', '2017-06-05 03:53:55'),
(276, 183, 0, 'Яхяева Наима Фахрутдиновна', 'Нега хайронман бола жарохат оганига 1 ой буган сила чора курмагансила .Энди бутун Тошкент оёкка тургандан кейин битта болани отасини курсатиб  малумот беряпсила нахотки бир болани хаёти шунчалик кадрсиз.Тукликка шухлик киган болалар жазосиз комокда. Бу би', '2017-06-05 04:32:45'),
(277, 183, 0, 'Abdusamatova Rano Abbdusgukur qizi', 'Assalomu alekum mani fikrim shuki boshqalaga Orin bolishi uc ota onaai qoshib bolasiga qattiq chora korila bu voqeaa nafaqat Ozbelistonda Ibiza boldi hattoki boshqa yurtlarda shov shuv bolib ketti hozirda bu tergov ishlarimi boshqa shahardayam kuzatishmoq', '2017-06-05 04:44:43'),
(278, 183, 0, 'Abdusamatova Rano Abbdusgukur qizi', 'Assalomu alekum mani fikrim shuki boshqalaga Orin bolishi uc ota onaai qoshib bolasiga qattiq chora korila bu voqeaa nafaqat Ozbelistonda Ibiza boldi hattoki boshqa yurtlarda shov shuv bolib ketti hozirda bu tergov ishlarimi boshqa shahardayam kuzatishmoq', '2017-06-05 05:00:01'),
(279, 183, 0, 'Aliyeva Nilfar xoji qizi', 'Bollani ota onasini tv ekranlada Hammani oldida javobgarliga tortilla shunda xalq tinclanadi bu narsa silaniyam boshilaga tughishi mumkun mulitsya terkov advakatla hodimlariga qoyil qomadim Arzimagan pul Ulani shuncalik inson qadrini bir tiyin qivoti shar', '2017-06-05 05:04:58'),
(281, 183, 0, 'Гулчехра', 'Жасурбекни улими хакида', '2017-06-05 05:27:31'),
(282, 183, 0, 'Маннапова', 'Исломни адасини маьрузаси худди судда химоя маьрузасига ухшайди. Нима учун колледжга бориб, видеоезувни куриб урганган, углини химоя килиш учунда. Нимага шу вактгача ИИББдагилар бу езувларни урганмаган, Исломни адасини фактларига огизларини очиб караб ути', '2017-06-05 05:31:47'),
(283, 183, 0, 'Маннапова', 'Исломни адасини маьрузаси худди судда химоя маьрузасига ухшайди. Нима учун колледжга бориб, видеоезувни куриб урганган, углини химоя килиш учунда. Нимага шу вактгача ИИББдагилар бу езувларни урганмаган, Исломни адасини фактларига огизларини очиб караб ути', '2017-06-05 05:31:51'),
(284, 183, 0, 'Гулчехра', 'Адолат карор топиши керак!!Жасурбекни ота онасини урнига узингизни куйиб куринг!канчалар огир бу дард. Одам куринишидаги хайвонларни энг огир жазо билан жазолаш керак!!токи бошкаларга ибрат булсин!Хукуматимиздан эса адолатли хукм чикаришларини кутиб килам', '2017-06-05 05:34:55'),
(285, 183, 0, 'Adolat', 'Nahotki bir oy xech narsa kilinmasa? Qotilning otasi uglini aybini yawirvotimi? Uni ko&amp;amp;#039; p voqeadan xabari bor, xamma videoyozuvlarni olgan mojet o&amp;amp;#039;zgartirgandir kim kafolat beradi?', '2017-06-05 06:31:47'),
(286, 183, 0, 'Adolat', 'Bu advokat ota ona agar uz farzandi wu xolga tuwsa xamma yokni ostin ustun kilardi', '2017-06-05 06:33:25'),
(288, 183, 0, 'Nurudinova Guzal', 'Shu habarlarni eshitganimdan beri tinchim yuq ichimda bir savol trik jonni ulgudek qilib tepkilash uchun shuncha vajohat razolatni qaerdan olgan bu bolalar ja bulmaganda orasida biror biri hoy quyinglar bu inson bolasiku demagan shuni tushunolmay lolman .', '2017-06-05 09:32:59'),
(289, 183, 0, 'Bek', 'hurmatli foydalanuvchilar aybdorlarga jazoni ham hukumat ham yaratgandan so&amp;#039;raymiz. meni bir narsa hayron qoldirdi nega axborot rivojlangan 21-asrda bu haqda tv jim gazetalar miq etmaydi faqat internetda u ham marhumning onasi prizidentga chiqqac', '2017-06-05 11:06:39'),
(291, 183, 0, 'Каримов омон', 'Необходимо если гувд у нас хочет чтоб им верили давать каждый день информацию по данному делу', '2017-06-05 12:10:36'),
(292, 183, 0, 'Dilim', 'Huquqni ximoya qilish xodimlaridan bu mudxish jinoyatni sodir etgan qotillarga qonuniy jazo berishlarini söraymiz!!!', '2017-06-05 14:15:15'),
(293, 183, 0, 'Kurbanov D', 'Islomni adasiyam öziyam qatta yöq gaplarni gapirib jamoatchilikka ertak aytib ötiribdi. Jasur yugurib kelib Islomga urilib ketsa qon oqib ketarkanmi jinnimi bular. \r\nTergovchidan adolat,insof kutib qolaman. Xamma narsani oydinlashtirib adolat qaror topish', '2017-06-05 14:58:09');

-- --------------------------------------------------------

--
-- Структура таблицы `comments_answers`
--

CREATE TABLE `comments_answers` (
  `answer_id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `comment_id` int(11) NOT NULL,
  `text` text NOT NULL,
  `create_at` timestamp NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `comments_answers`
--

INSERT INTO `comments_answers` (`answer_id`, `user_id`, `comment_id`, `text`, `create_at`) VALUES
(4, 32, 6, 'agdsgsslhjkdshgklsdhglks', '2017-05-24 07:30:50');

-- --------------------------------------------------------

--
-- Структура таблицы `documents`
--

CREATE TABLE `documents` (
  `id` int(11) NOT NULL,
  `title_ru` varchar(255) NOT NULL,
  `title_uz` varchar(255) NOT NULL,
  `link_ru` varchar(255) NOT NULL,
  `link_uz` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `documents`
--

INSERT INTO `documents` (`id`, `title_ru`, `title_uz`, `link_ru`, `link_uz`) VALUES
(2, 'ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН ОБ ОРГАНАХ ВНУТРЕННИХ ДЕЛ', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ ИЧКИ ИШЛАР ОРГАНЛАРИ ТЎҒРИСИДА', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3027845', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3027843'),
(3, 'ПОСТАНОВЛЕНИЕ ПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН ОБ ОРГАНИЗАЦИОННЫХ МЕРАХ ПО ДАЛЬНЕЙШЕМУ СОВЕРШЕНСТВОВАНИЮ ДЕЯТЕЛЬНОСТИ ОРГАНОВ ВНУТРЕННИХ ДЕЛ', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nҚАРОРИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИ ФАОЛИЯТИНИ ЯНАДА ТАКОМИЛЛАШТИРИШГА ДОИР ТАШКИЛИЙ ЧОРА-ТАДБИРЛАР ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3165011', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3165013'),
(4, 'УКАЗ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО МЕРАХ ПО КОРЕННОМУ ПОВЫШЕНИЮ ЭФФЕКТИВНОСТИ ДЕЯТЕЛЬНОСТИ ОРГАНОВ ВНУТРЕННИХ ДЕЛ, УСИЛЕНИЮ ИХ ОТВЕТСТВЕННОСТИ ЗА ОБЕСПЕЧЕНИЕ ОБЩЕСТВЕННОГО ПОРЯДКА, НАДЕЖНОЙ ЗАЩИТЫ ПРАВ, СВОБОД И ЗАКОННЫХ ИНТЕРЕСОВ ГРАЖДАН\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nФАРМОНИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИНИНГ ФАОЛИЯТИ САМАРАДОРЛИГИНИ ТУБДАН ОШИРИШ, ЖАМОАТ ТАРТИБИНИ, ФУҚАРОЛАР ҲУҚУҚЛАРИ...', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3159825', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3159827'),
(5, 'ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН\r\nОБ ОПЕРАТИВНО-РОЗЫСКНОЙ ДЕЯТЕЛЬНОСТИ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ\r\nТЕЗКОР-ҚИДИРУВ ФАОЛИЯТИ ТЎҒРИСИДА\r\n', 'http://lex.uz/pages/getpage.aspx?lact_id=2106527', 'http://lex.uz/pages/getpage.aspx?lact_id=2107763'),
(6, 'ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН\r\nОБ УСТАНОВЛЕНИИ ДНЯ РАБОТНИКОВ ОРГАНОВ ВНУТРЕННИХ ДЕЛ РЕСПУБЛИКИ УЗБЕКИСТАН\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ\r\nЎЗБЕКИСТОН РЕСПУБЛИКАСИ ИЧКИ ИШЛАР ИДОРАЛАРИ ХОДИМЛАРИ КУНИНИ БЕЛГИЛАШ ТЎҒРИСИДА\r\n', 'http://lex.uz/pages/getpage.aspx?lact_id=1089247', 'http://lex.uz/pages/getpage.aspx?lact_id=1089242'),
(7, 'ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО ПОРЯДКЕ ОТБЫВАНИЯ АДМИНИСТРАТИВНОГО АРЕСТА\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ\r\nМАЪМУРИЙ ҚАМОҚНИ ЎТАШ ТАРТИБИ ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3093545', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3093543'),
(8, 'ЗАКОН РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО ПРОФИЛАКТИКЕ ПРАВОНАРУШЕНИЙ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ\r\nҲУҚУҚБУЗАРЛИКЛАР ПРОФИЛАКТИКАСИ ТЎҒРИСИДА\r\n', 'http://lex.uz/pages/getpage.aspx?lact_id=2387359', 'http://lex.uz/pages/getpage.aspx?lact_id=2387357'),
(9, 'О ПРОФИЛАКТИКЕ БЕЗНАДЗОРНОСТИ И ПРАВОНАРУШЕНИЙ СРЕДИ НЕСОВЕРШЕННОЛЕТНИХ ', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИНИНГ ҚОНУНИ\r\nВОЯГА ЕТМАГАНЛАР ЎРТАСИДА НАЗОРАТСИЗЛИК ВА ҲУҚУҚБУЗАРЛИКЛАРНИНГ ПРОФИЛАКТИКАСИ ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/GetAct.aspx?lact_id=1685724', 'http://www.lex.uz/Pages/GetAct.aspx?lact_id=1685726'),
(10, 'ПОСТАНОВЛЕНИЕ\r\nКАБИНЕТА МИНИСТРОВ РЕСПУБЛИКИ УЗБЕКИСТАН\r\nОБ УТВЕРЖДЕНИИ ПОЛОЖЕНИЯ О ПОРЯДКЕ ВОЗМЕЩЕНИЯ РАСХОДОВ И УБЫТКОВ, ПРИЧИНЕННЫХ В РЕЗУЛЬТАТЕ ПРИНУДИТЕЛЬНОГО ИСПОЛЬЗОВАНИЯ ОРГАНАМИ ВНУТРЕННИХ ДЕЛ ТРАНСПОРТНЫХ СРЕДСТВ ОРГАНИЗАЦИЙ И ГРАЖДАН\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ВАЗИРЛАР МАҲКАМАСИНИНГ\r\nҚАРОРИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИ ТОМОНИДАН ТАШКИЛОТЛАР ВА ФУҚАРОЛАРНИНГ ТРАНСПОРТ ВОСИТАЛАРИДАН МАЖБУРИЙ ТАРЗДА ФОЙДАЛАНГАНЛИК НАТИЖАСИДА ҚИЛИНГАН ХАРАЖАТЛАР ЁКИ ЕТКАЗИЛГАН ЗАРАР, ШУНИНГДЕК ТРАНСПОРТ ВОСИТАСИНИН', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3183575', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3183571'),
(11, 'ПОСТАНОВЛЕНИЕ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО ДОПОЛНИТЕЛЬНЫХ МЕРАХ ПО ОБЕСПЕЧЕНИЮ ИНСПЕКТОРОВ ПО ПРОФИЛАКТИКЕ ОПОРНЫХ ПУНКТОВ ОРГАНОВ ВНУТРЕННИХ ДЕЛ СЛУЖЕБНЫМ ЖИЛЬЕМ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nҚАРОРИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИ ТАЯНЧ ПУНКТЛАРИНИНГ ПРОФИЛАКТИКА ИНСПЕКТОРЛАРИНИ ХИЗМАТ УЙ-ЖОЙИ БИЛАН ТАЪМИНЛАШГА ДОИР ҚЎШИМЧА ЧОРА-ТАДБИРЛАР ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3175659', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3175657'),
(12, 'ПОСТАНОВЛЕНИЕ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО МЕРАХ ПО КОРЕННОМУ СОВЕРШЕНСТВОВАНИЮ ДЕЯТЕЛЬНОСТИ ОРГАНОВ ВНУТРЕННИХ ДЕЛ В СФЕРЕ РАССЛЕДОВАНИЯ ПРЕСТУПЛЕНИЙ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nҚАРОРИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИНИНГ ЖИНОЯТЛАРНИ ТЕРГОВ ҚИЛИШ СОҲАСИДАГИ ФАОЛИЯТИНИ ТУБДАН ТАКОМИЛЛАШТИРИШ ЧОРА-ТАДБИРЛАРИ ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3180663', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3180665 '),
(13, 'ПОСТАНОВЛЕНИЕ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО МЕРАХ ПО КОРЕННОМУ СОВЕРШЕНСТВОВАНИЮ ДЕЯТЕЛЬНОСТИ ПОДРАЗДЕЛЕНИЙ ПРОФИЛАКТИКИ ПРАВОНАРУШЕНИЙ ОРГАНОВ ВНУТРЕННИХ ДЕЛ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nҚАРОРИ\r\nИЧКИ ИШЛАР ОРГАНЛАРИНИНГ ҲУҚУҚБУЗАРЛИКЛАР ПРОФИЛАКТИКАСИ БЎЛИНМАЛАРИ ФАОЛИЯТИНИ ТУБДАН ТАКОМИЛЛАШТИРИШ ЧОРА-ТАДБИРЛАРИ ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3175734', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3175732'),
(14, 'ПОСТАНОВЛЕНИЕ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО МЕРАХ ПО ДАЛЬНЕЙШЕМУ СОВЕРШЕНСТВОВАНИЮ СИСТЕМЫ ПРОФИЛАКТИКИ ПРАВОНАРУШЕНИЙ И БОРЬБЫ С ПРЕСТУПНОСТЬЮ\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nҚАРОРИ\r\nҲУҚУҚБУЗАРЛИКЛАР ПРОФИЛАКТИКАСИ ВА ЖИНОЯТЧИЛИККА ҚАРШИ КУРАШИШ ТИЗИМИНИ ЯНАДА ТАКОМИЛЛАШТИРИШ ЧОРА-ТАДБИРЛАРИ ТЎҒРИСИДА\r\n', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3141184', 'http://www.lex.uz/pages/getpage.aspx?lact_id=3141186'),
(15, 'УКАЗ\r\nПРЕЗИДЕНТА РЕСПУБЛИКИ УЗБЕКИСТАН\r\nО СОВЕРШЕНСТВОВАНИИ ПАСПОРТНОЙ СИСТЕМЫ РЕСПУБЛИКИ УЗБЕКИСТАН\r\n', 'ЎЗБЕКИСТОН РЕСПУБЛИКАСИ ПРЕЗИДЕНТИНИНГ\r\nФАРМОНИ\r\nЎЗБЕКИСТОН РЕСПУБЛИКАСИДА ПАСПОРТ ТИЗИМИНИ ТАКОМИЛЛАШТИРИШ ТЎҒРИСИДА\r\n Ўзбекистон Республикасида паспорт тизими тўғрисидаги\r\n', 'http://www.lex.uz/pages/GetAct.aspx?lact_id=211725', 'http://www.lex.uz/pages/GetAct.aspx?lact_id=210980');

-- --------------------------------------------------------

--
-- Структура таблицы `lidership`
--

CREATE TABLE `lidership` (
  `id` int(11) NOT NULL,
  `fio` varchar(255) NOT NULL,
  `position_uz` varchar(255) NOT NULL,
  `position_ru` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `lidership`
--

INSERT INTO `lidership` (`id`, `fio`, `position_uz`, `position_ru`, `phone`) VALUES
(1, 'Курбанов Баходир Низамович', 'Бошлиқ', 'Начальник', ''),
(4, 'Турсунов Улугбек Ботирович', 'Бошлиқ биринчи ўринбосари', 'Первый заместитель начальника', '281-93-35, 233-28-58'),
(6, 'Ахунов Бахтиёр Саттарович', 'Бошлиқ ўринбосари ', 'Заместитель начальника', '281-93-35, 233-28-58'),
(7, 'Ташходжаев Дониёр Бахтиёрович', 'Бошлиқ ўринбосари<br>тергов бошқармаси бошлиғи', 'Заместитель начальника - начальник следсвенного управления ', '281-93-35, 233-28-58'),
(8, 'Рахимов  Қосимжон Расулович', 'Бошлиқ ўринбосари<br>шахсий таркиб билан ишлаш хизмати бошлиғи', 'Заместитель начальника - начальник службы по работе с личным составом ', '281-93-35, 233-28-58'),
(9, 'Мустакимов Даврон Абдувалиевич', 'Бошлиқ ўринбосари<br>ижтимоий ва молиявий таъминот хизмати бошлиғи', 'Заместитель начальника - начальник службы социального и финансового обеспечения', '281-93-35, 233-28-58'),
(10, 'Маменов Барат Хакимович', 'Бошлиқ ўринбосари<br>йўл харакати хавфсизлиги бошқармаси бошлиғи', 'Заместитель начальника - начальник управления безопасности дорожного движения ', '281-93-35, 233-28-58');

-- --------------------------------------------------------

--
-- Структура таблицы `missing`
--

CREATE TABLE `missing` (
  `missing_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `birth_day` date NOT NULL,
  `create_at` timestamp NOT NULL,
  `publish` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COMMENT='create_at';

--
-- Дамп данных таблицы `missing`
--

INSERT INTO `missing` (`missing_id`, `name`, `birth_day`, `create_at`, `publish`) VALUES
(1, 'Миреев Василий Чеславович', '1992-07-27', '1992-07-27 13:26:06', 1),
(4, 'Савченко Клим Антонович', '1988-03-24', '1988-03-24 08:27:28', 1),
(6, 'Пушкин Василий Демьянович', '1975-01-06', '1975-01-06 03:13:24', 1),
(7, 'Лермонтов Станислав Данилович', '1998-10-02', '1998-10-01 21:50:01', 1),
(9, 'Сидоров Петр Антонович', '1978-11-23', '1978-11-22 23:38:38', 1),
(10, 'Петров Александр Игоревич', '2009-05-13', '2009-05-13 05:25:06', 1),
(11, 'Фадеев Виктор Дмитриевич', '1999-02-02', '1999-02-02 14:20:57', 1),
(12, 'Сидоров Егор Семенович', '2012-02-08', '2012-02-08 18:30:57', 1),
(13, 'Исакиев Алексей Антонович', '1993-06-15', '1993-06-15 16:54:26', 1),
(14, 'Димитриев Денис Александрович', '1975-04-14', '1975-04-14 03:01:36', 1),
(15, 'Фадеев Петр Валентинович', '1993-03-27', '1993-03-27 02:41:48', 1),
(16, 'Миреев Вячеслав Игоревич', '2008-07-25', '2008-07-24 22:44:41', 1),
(17, 'Саватеев Олег Александрович', '1979-03-13', '1979-03-12 20:38:46', 1),
(18, 'Петров Василий Чеславович', '1986-04-25', '1986-04-25 17:00:15', 1),
(19, 'Жилко Егор Данилович', '2002-05-31', '2002-05-30 20:03:31', 1),
(20, 'Варламов Клим Игоревич', '2003-01-05', '2003-01-04 21:25:11', 1),
(21, 'Петров Константин Валентинович', '1997-08-11', '1997-08-11 13:42:04', 1),
(22, 'Димитриев Петр Валентинович', '1972-01-10', '1972-01-10 09:46:03', 1),
(23, 'Леонидов Игорь Антонович', '1975-06-08', '1975-06-07 19:53:52', 1),
(24, 'Фадеев Александр Игоревич', '1997-06-15', '1997-06-15 16:10:00', 1),
(25, 'Лазарьков Валерий Эдгардович', '1985-10-28', '1985-10-28 05:30:31', 1),
(26, 'Сидоров Артур Игоревич', '1997-05-15', '1997-05-15 02:34:44', 1),
(27, 'Сидоров Михаил Демьянович', '1984-08-27', '1984-08-26 19:09:02', 1),
(28, 'Сидоров Михаил Игоревич', '1976-01-12', '1976-01-12 17:27:01', 1),
(29, 'Фадеев Егор Евсеевич', '2007-08-19', '2007-08-19 03:26:14', 1),
(30, 'Сидоров Александр Михайлович', '2004-07-06', '2004-07-06 05:20:50', 1),
(31, 'Саватеев Игорь Эдгардович', '2015-08-04', '2015-08-03 21:17:04', 1),
(32, 'Лазарьков Денис Петрович', '1976-02-11', '1976-02-11 10:18:18', 1),
(33, 'Павлов Дмитрий Игоревич', '1972-10-24', '1972-10-24 00:52:15', 1),
(34, 'Миреев Валерий Дмитриевич', '1995-11-23', '1995-11-23 16:13:42', 1),
(35, 'Саватеев Валерий Игнатович', '1971-12-22', '1971-12-22 04:28:11', 1),
(36, 'Пушкин Валентин Геннадьевич', '1987-10-29', '1987-10-29 18:22:37', 1),
(37, 'Бойко Егор Фомич', '1978-08-27', '1978-08-27 14:47:19', 1),
(38, 'Исакиев Игорь Фомич', '2004-11-25', '2004-11-25 03:52:22', 1),
(39, 'Василенко Константин Германович', '1980-12-21', '1980-12-21 16:05:39', 1),
(40, 'Саватеев Виктор Данилович', '2007-07-10', '2007-07-10 08:58:40', 1),
(41, 'Миреев Клим Игоревич', '1984-10-16', '1984-10-16 09:16:23', 1),
(42, 'Лихачев Виталий Данилович', '1971-02-28', '1971-02-28 13:41:58', 1),
(43, 'Леонидов Игорь Демьянович', '1993-10-14', '1993-10-14 14:21:10', 1),
(44, 'Димитриев Василий Семенович', '2013-12-22', '2013-12-22 04:42:40', 1),
(45, 'Бойко Василий Геннадьевич', '2003-03-19', '2003-03-19 01:17:05', 1),
(46, 'Павлов Валентин Михайлович', '1998-07-21', '1998-07-21 15:09:07', 1),
(47, 'Василенко Олег Евсеевич', '2012-08-29', '2012-08-29 11:42:57', 1),
(48, 'Сидоров Иван Станиславович', '2006-10-07', '2006-10-07 18:16:37', 1),
(49, 'Павлов Денис Петрович', '1983-05-04', '1983-05-04 11:52:37', 1),
(50, 'Марков Олег Чеславович', '2013-12-01', '2013-12-01 12:55:29', 1),
(51, 'Миреев Михаил Валерьевич', '1971-04-04', '1971-04-04 01:33:10', 1),
(52, 'Лихачев Виктор Евсеевич', '2006-02-25', '2006-02-25 10:37:27', 1),
(53, 'Леонидов Артур Петрович', '1972-09-21', '1972-09-20 20:01:05', 1),
(54, 'Животеев Андрей Семенович', '1972-11-25', '1972-11-25 04:00:36', 1),
(55, 'Марков Денис Евсеевич', '2004-05-26', '2004-05-26 00:34:59', 1),
(56, 'Фадеев Михаил Валентинович', '1987-12-05', '1987-12-05 00:37:14', 1),
(57, 'Лазарьков Виктор Чеславович', '1982-07-20', '1982-07-19 20:02:28', 1),
(58, 'Сидоров Клим Игоревич', '2009-01-06', '2009-01-06 08:15:23', 1),
(59, 'Савченко Дмитрий Данилович', '1997-08-26', '1997-08-26 02:45:00', 1),
(60, 'Саватеев Клим Михайлович', '1971-01-29', '1971-01-29 00:44:48', 1),
(61, 'Лермонтов Дмитрий Геннадьевич', '1978-06-27', '2017-05-20 13:58:38', 0),
(62, 'Леонидов Иван Евсеевич', '2005-10-05', '2005-10-05 02:09:09', 1),
(63, 'Пушкин Артем Петрович', '1976-01-26', '1976-01-26 10:42:24', 1),
(64, 'Лазарьков Михаил Александрович', '1990-02-03', '1990-02-03 09:12:28', 1),
(65, 'Димитриев Артем Михайлович', '1974-11-09', '1974-11-08 22:00:02', 1),
(66, 'Жилко Артем Петрович', '2008-11-22', '2008-11-22 17:30:33', 1),
(67, 'Петров Клим Игоревич', '2002-02-05', '2002-02-05 07:38:55', 1),
(68, 'Варламов Святослав Фомич', '2006-02-12', '2006-02-12 10:05:25', 1),
(69, 'Лермонтов Алексей Игоревич', '1972-12-23', '1972-12-23 18:07:18', 1),
(70, 'Фадеев Игорь Александрович', '1978-06-15', '1978-06-15 08:05:13', 1),
(71, 'Иванов Виктор Игоревич', '1970-07-02', '2017-05-21 10:35:00', 0),
(72, 'Исакиев Валентин Демьянович', '1980-11-14', '1980-11-14 04:16:59', 1),
(73, 'Сидоров Святослав Евсеевич', '1977-03-23', '1977-03-23 10:55:20', 1),
(74, 'Сидоров Клим Фомич', '1993-04-26', '1993-04-26 01:22:30', 1),
(75, 'Димитриев Вячеслав Фомич', '2000-10-24', '2000-10-24 10:12:53', 1),
(76, 'Леонидов Иван Семенович', '2016-02-23', '2016-02-22 20:21:16', 1),
(77, 'Сидоров Константин Геннадьевич', '1970-12-11', '1970-12-11 05:34:22', 1),
(78, 'Бойко Виталий Демьянович', '2015-02-25', '2015-02-25 14:38:01', 1),
(79, 'Лермонтов Василий Эдгардович', '1976-01-18', '1976-01-18 02:29:38', 1),
(80, 'Жилко Петр Семенович', '1993-12-15', '1993-12-14 19:04:28', 1),
(81, 'Виногаев Дмитрий Игоревич', '1985-10-13', '1985-10-13 11:24:16', 1),
(82, 'Павлов Игорь Антонович', '1970-06-04', '1970-06-04 00:28:10', 1),
(83, 'Миреев Виталий Игнатович', '1990-10-28', '1990-10-28 06:12:01', 1),
(84, 'Исакиев Дмитрий Чеславович', '1994-01-23', '1994-01-23 14:30:37', 1),
(85, 'Фадеев Иван Валентинович', '1971-01-10', '1971-01-10 07:31:18', 1),
(86, 'Леонидов Александр Геннадьевич', '2005-11-14', '2005-11-14 15:31:31', 1),
(87, 'Варламов Антон Геннадьевич', '2003-07-21', '2003-07-21 13:50:18', 1),
(88, 'Животеев Дмитрий Игоревич', '1984-11-30', '1984-11-30 05:29:38', 1),
(89, 'Исакиев Святослав Валерьевич', '1983-03-06', '1983-03-06 04:14:16', 1),
(90, 'Петров Михаил Игнатович', '1996-02-25', '1996-02-25 02:25:50', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `news`
--

CREATE TABLE `news` (
  `id` int(11) NOT NULL,
  `title_ru` varchar(255) NOT NULL,
  `title_uz` varchar(255) NOT NULL,
  `desc_ru` varchar(500) NOT NULL,
  `desc_uz` varchar(500) NOT NULL,
  `text_ru` text NOT NULL,
  `text_uz` text NOT NULL,
  `create_at` timestamp NOT NULL,
  `publish_at` timestamp NOT NULL,
  `publish` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `news`
--

INSERT INTO `news` (`id`, `title_ru`, `title_uz`, `desc_ru`, `desc_uz`, `text_ru`, `text_uz`, `create_at`, `publish_at`, `publish`) VALUES
(183, 'Кража телефона в Юнусабадском районе', 'Юнусобод туманида телефон ўғрилиги', '9 мая 2017 года на территории Юнусабадского района города Ташкента со стороны сотрудников ГУВД города Ташкента был задержан гражданин «А.Н.»', '2017 йил 9 май куни  Тошкент шаҳар, Юнусобод тумани худудида, Тошкент шаҳар ИИББ', '9 мая 2017 года на территории Юнусабадского района\r\nгорода Ташкента со стороны сотрудников ГУВД города Ташкента был задержан\r\nгражданин «А<span lang="UZ-CYR">.Н.</span>» за совершени<span lang="UZ-CYR">е</span> кражи сотового телефона\r\nмарки “<span lang="EN-US">Iphone</span>-<st1:metricconverter productid="4”" w:st="on">4”</st1:metricconverter> и денег в размере 50.000\r\nсум&nbsp; из салона автомашины марки “<span lang="EN-US">Spark</span>”. &nbsp;В отношении задержанного\r\nЮнусабадским РУВД возбуждено уголовное дело по статье 169 УК Республики\r\nУзбекистан. В настоящее время в отношении задержанного проводятся следственные\r\nдействия по установлению причастности его к другим совершенным преступлениям.', '<p class="MsoNormal">2017 <span lang="UZ-CYR">йил 9 май куни </span><span lang="UZ-CYR">&nbsp;</span><span lang="UZ-CYR">Тошкент шаҳар</span>,<span lang="UZ-CYR">\r\nЮнусобод тумани худудида, Тошкент шаҳар ИИББ ходимлари томонидан </span>“<span lang="EN-US">Spark</span>” <span lang="UZ-CYR">русумли автомашинанинг салонидан </span>“<span lang="EN-US">Iphone</span><span lang="UZ-CYR">-<st1:metricconverter productid="4”" w:st="on">4<span lang="RU">”</span></st1:metricconverter></span><span lang="UZ-CYR"> русумли уяли те</span>л<span lang="UZ-CYR">ефон аппарати хамда 50.000 сўм пулларни яширин равишда\r\nўғирлаб кетаётган вақтида </span>«А<span lang="UZ-CYR">.Н</span>» исмли шахс <span lang="UZ-CYR">ушлан</span>ди<span lang="UZ-CYR">. Хозирда Юнусобод туман ИИБ &nbsp;томонидан Ўзбекистон Республикаси Жиноят Кодексининг\r\n169-моддаси билан жиноят иши қўзғатилиб, тергов харакатлари давомида бошқа\r\nжиноятларга алоқадорлиги текширилмокда.<o:p></o:p></span></p>', '2017-05-11 10:18:25', '2017-05-11 10:18:25', 1),
(19, 'О структурных изменениях в Управлении выезда, въезда и оформления гражданства Министерства внутренних дел Республики Узбекистан', 'Ўзбекистон Республикаси Ички ишлар вазирлигида Хорижга чиқиш, келиш ва фуқароликни расмийлаштириш бошқармаси таркибий қисмида бўлаётган ўзгартиришлар', 'Согласно Указу Президента Республики Узбекистан «О мерах по коренному повышению эффективности деятельности органов внутренних дел, усилению их ответственности за обеспечение общественного порядка, надежной защиты прав, свобод и законных интересов граждан» от 10 апреля 2017 года, Управление выезда, въезда и оформления гражданства, переименовано на Главное управлении Миграции и оформления гражданства.', 'Ўзбекистон Республикаси Президентининг 2017 йил 10 апрель кунидаги «Ички ишлар органларининг фаолияти самарадорлигини тубдан ошириш, жамоат тартибини, фуқаролар ҳуқуқлари, эркинликлари ва қонуний манфаатларини ишончли ҳимоя қилишни таъминлашда уларнинг масъулиятини кучайтириш чора-тадбирлари тўғрисида» ', '<p class="MsoNormal">Согласно Указу Президента Республики Узбекистан «О\r\nмерах по коренному повышению эффективности деятельности органов внутренних дел,\r\nусилению их ответственности за обеспечение общественного порядка, надежной\r\nзащиты прав, свобод и законных интересов граждан» от 10 апреля 2017 года, Управление\r\nвыезда, въезда и оформления гражданства, переименовано на Главное управлении\r\nМиграции и оформления гражданства.<o:p></o:p></p>\r\n\r\n<p class="MsoNormal">Предпринимаемые меры направлены для повышения\r\nэффективности <span lang="UZ-CYR">контроля миграции, осу</span>щ<span lang="UZ-CYR">ествления </span>паспортно-визового режима<span lang="UZ-CYR">, приёма</span> в гражданство Республики Узбекистан, <span lang="UZ-CYR">в</span>ыхода из гражданства, а также ставит новые цели и\r\nзадачи для обеспечения мирного и спокойного проживания населения, недопущения\r\nроста преступности, борьбы с международным терроризмом, религиозным\r\nэкстремизмом, незаконной миграцией и торговлей людьми, а также искоренения\r\nсреди молодого поколения иных идеологий, не присущих нашему менталитету.<o:p></o:p></p>\r\n\r\n<p class="MsoNormal">Следует отметить, что в соответствии с Указами\r\nПрезидента Республики Узбекистан «О мерах по дальнейшему совершенствованию\r\nпаспортной системы в Республике Узбекистан» за № УП-4117 от 23 июня 2009 года,\r\nа также за № УП-4262 от 05 января 2011 года, большинство граждан Республики\r\nУзбекистан и лиц без гражданства постоянно проживающих на территории Республики\r\nУзбекистан документированы биометрическими паспортами.<o:p></o:p></p>\r\n\r\n<p class="MsoNormal">В целях обеспечения дополнительных удобств гражданам\r\nРеспублики Узбекистан, а также исходя из требований настоящего времени в едином\r\nпортале интерактивных государственных услуг, создан сервис для электронной\r\nзаписи в очередь в получении биометрического паспорта, с указанием даты и\r\nвремени прибытия в «пункт сбора биометрических данных» которая осуществляется\r\nна расстоянии.<o:p></o:p></p>\r\n\r\n<p class="MsoNormal">Гражданину для входа в персональный кабинет Единого\r\nпортала интерактивных государственных услуг (ЕПИГУ) необходимо\r\nзарегистрироваться в системе идентификации <span lang="UZ">ID.UZ</span> (<span lang="EN-US"><a href="http://www.id.uz/">www<span lang="RU">.</span>id<span lang="RU">.</span>uz</a></span>). Затем через интернет\r\nресурс <span lang="UZ-CYR"><a href="http://www.gov.uz/">www.gov.uz</a></span>\r\nнайти раздел «Гражданство» и перейти по ссылке <span lang="EN-US">On</span>-<span lang="EN-US">line</span><span lang="EN-US">\r\n</span>подача заявлений на постановку в очередь\r\nи оформлении паспорта гражданина Республики Узбекистан.<o:p></o:p></p>\r\n\r\n<p class="MsoNormal">Система внедрена во всех «пунктах сбора биометрических\r\nданных» города Ташкента и предоставляет удобства гражданам и сотрудникам\r\nпользующимся данной системой.<span lang="UZ-CYR" style="font-size:14.0pt;\r\nmso-ansi-language:UZ-CYR"><o:p></o:p></span></p>', '<p class="MsoNormal" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span lang="UZ-CYR">Ўзбекистон Республикаси Президентининг 2017 йил 10\r\nапрель кунидаги «Ички ишлар органларининг фаолияти самарадорлигини тубдан\r\nошириш, жамоат тартибини, фуқаролар ҳуқуқлари, эркинликлари ва қонуний\r\nманфаатларини ишончли ҳимоя қилишни таъминлашда уларнинг масъулиятини\r\nкучайтириш чора-тадбирлари тўғрисида» Фармони талаблари асосида </span><span lang="UZ-CYR" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;">Хорижга\r\nчиқиш, келиш ва фуқароликни расмийлаштириш бошқармасининг номи Миграция ва\r\nфуқароликни расмийлаштириш бош бошқармасига ўзгартирилди.<o:p></o:p></span></p>\r\n\r\n<p class="MsoNormal"><span lang="UZ-CYR" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;">Амалга\r\nоширилган чора-тадбирлар миграция, паспорт-виза тизими, фуқароликни қабул қилиш\r\nва ундан чиқиш фаолияти самарадорлигини ошириш, фуқароларнинг тинч ва осойишта\r\nҳаёт кечиришини таъминлаш, юртимизда жиноятчиликнинг ўсишига йўл қўймаслик, бугунги\r\nкунда юзага келаётган хавф-хатар ва таҳдидлар, аввало, халқаро терроризм, диний\r\nэкстремизм, ноқонуний миграция, одам савдоси, ёшлар ўртасида халқимизга ёт\r\nғоялар тарқалишининг тобора кучайиб бораётганлиги ички ишлар органлари олдига\r\nўз вақтида уларнинг олдини олиш ва уларга барҳам бериш бўйича янги вазифаларни\r\nқўймоқда.<span class="apple-converted-space"><o:p></o:p></span></span></p>\r\n\r\n<p class="MsoNormal" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;"><span lang="UZ-CYR" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;">Хусусан, </span><span lang="UZ-CYR">Ўзбекистон Республикаси Президентининг 2009\r\nйил <br>\r\n23 июндаги «Ўзбекистон Республикасида паспорт тизимини янада такомиллаштириш\r\nчора-тадбирлари тўғрисида»ги ПФ–4117 сонли, 2009 йил 29 декабрдаги ПФ–4160\r\nсонли ҳамда 2011 йил 05 январдаги ПФ–4262 сонли Фармонлари талаблари ижросини\r\nтаъминлаш борасида бир қатор ишлар амалга оширилиб, мамлакатимизда истиқомат\r\nқилаётган </span><span lang="UZ-CYR" style="background-image: initial; background-position: initial; background-size: initial; background-repeat: initial; background-attachment: initial; background-origin: initial; background-clip: initial;">фуқароларимиз ҳамда фуқаролиги бўлмаган шахсларнинг\r\nаксарияти биометрик паспорт билан хужжатлаштирилди.<o:p></o:p></span></p>\r\n\r\n<p class="MsoNormal"><span lang="UZ-CYR">Ҳозирги замон\r\nталабларидан келиб чиқиб, фуқароларга янада қулайликлар яратиш мақсадида Ягона\r\nинтекрактив давлат хизматлари портали орқали масофадан туриб биометрик паспорт\r\nолиш учун навбатга туриш ва белгиланган муддатда “биометрик маълумотларни йиғиш\r\nпункти”га ташриф буюриши мумкин бўлган хизмат тури жорий қилинди.<o:p></o:p></span></p>\r\n\r\n<p class="MsoNormal"><span lang="UZ-CYR">Фуқаро Ягона\r\nинтерактив давлат хизматлари порталидаги шахсий кабинетга кириш учун ID.UZ (</span><span lang="EN-US"><a href="http://www.id.uz/"><span lang="UZ-CYR">www.id.uz</span></a></span><span lang="UZ-CYR">) идентификация\r\nтизимида рўйхатдан ўтиши талаб этилиб, сўнгра <a href="http://www.gov.uz/">www.gov.uz</a> интернет\r\nсаҳифасининг “Фуқаролик” бўлимига кириш йўли орқали, биометрик паспорт\r\nхужжатлаштириш учун Оn-line тартибда\r\nнавбатга туриш мумкин бўлади.<o:p></o:p></span></p>\r\n\r\n<p class="MsoNormal"><span lang="UZ-CYR">Бу тартиб Тошкент\r\nшаҳрининг барча “биометрик маълумотларни йиғиш пунктлари”да жорий қилинган\r\nбўлиб, фуқароларга ҳамда тизимда фаолият юритаётган масъул ходимларга янада\r\nқулайликлар яратади.<span style="font-size: 14pt;"><o:p></o:p></span></span></p>', '2017-05-11 10:11:50', '2017-05-11 10:11:50', 1),
(6, 'МЕВЛЮТ ЧАВУШОГЛУ: ', 'MEVLUT CHAVUSHO’G’LU: HAMKORLIKNING YANGI SAHIFALARI', 'Узбекский и турецкий народы имеют многовековую историю, общие ценности, схожие обычаи и традиции. Президент нашей страны Шавкат Мирзиёев 26 апреля 2017 года принял министра иностранных дел Турецкой Республики Мевлюта Чавушоглу.', 'O’zbek va turk xalqlari ko’p asrlik tarix, mushtarak qadriyatlar va o’xshash urf-odatlarga ega. Prezidentimiz Shavkat Mirziyoev 2017 yil 26 aprel kuni Turkiya Respublikasi tashqi ishlar vaziri Mevlut Chavusho’g’luni qabul qildi.', '<p align="justify">Узбекский и турецкий народы имеют многовековую историю, общие ценности, схожие обычаи и традиции. Президент нашей страны Шавкат Мирзиёев 26 апреля 2017 года принял министра иностранных дел Турецкой Республики Мевлюта Чавушоглу. В беседе с корреспондентом УзА, посвященной этой встрече, перспективам дальнейшего развития сотрудничества между двумя странами, Мевлют Чавушоглу сказал:&nbsp;<br> – Прежде всего, глубоко признателен Президенту Шавкату Мирзиёеву за теплый прием. Турция рассматривает Узбекистан как важного и долгосрочного партнера в Центральной Азии, является сторонником укрепления дружеских уз, развития двусторонних отношений на основе принципов взаимного доверия.&nbsp;<br> В ходе встречи Президента Узбекистана Шавката Мирзиёева и Президента Турции Реджепа Эрдогана в ноябре 2016 года в Самарканде отмечалось, что нынешний уровень сотрудничества не соответствует возможностям и потенциалу Узбекистана и Турции, обсуждался вопрос укрепления атмосферы взаимного доверия между нашими государствами, были достигнуты договоренности по вопросам организации регулярных консультаций внешнеполитических ведомств, взаимной поддержки друг друг в рамках международных организаций, открытия новых горизонтов сотрудничества.&nbsp;<br> Разработаны новые проекты по развитию сотрудничества наших стран в различных областях. Важным шагом на пути их претворения в жизнь стала создаваемая в Самаркандской области свободная экономическая зона “Ургут”.&nbsp;<br> В отношениях между нашими странами особое место занимает культурно-гуманитарное сотрудничество, развитию которого также уделяется особое внимание.&nbsp;<br> Рассматриваются возможности дальнейшего развития туристической инфраструктуры в Узбекистане с привлечением ведущих туристических компаний Турции, строительства современных туркомплексов на уровне международных стандартов в Самаркандской, Бухарской, Хорезмской и Ташкентской областях.&nbsp;<br> Уверен, что обсужденные в ходе приема с Президентом Узбекистана Шавкатом Мирзиёевым вопросы, договоренности, достигнутые между главами двух государств, выведут на новый уровень наши взаимоотношения, послужат открытию новых горизонтов взаимовыгодного сотрудничества.&nbsp;</p>', '<p align="justify">O’zbek va turk xalqlari ko’p asrlik tarix, mushtarak qadriyatlar va o’xshash urf-odatlarga ega. Prezidentimiz Shavkat Mirziyoev 2017 yil 26 aprel kuni Turkiya Respublikasi tashqi ishlar vaziri Mevlut Chavusho’g’luni qabul qildi. Samimiy o’tgan uchrashuv tafsilotlari, ikki mamlakat o’rtasidagi hamkorlik aloqalarining istiqbollari haqida Mevlut Chavusho’g’lu O’zA muxbiriga quyidagilarni gapirib berdi:&nbsp;<br> – Avvalo, samimiy qabul uchun Prezident Shavkat Mirziyoevga chuqur minnatdorlik bildiraman. Turkiya O’zbekistonni Markaziy Osiyodagi muhim va uzoq muddatli hamkori sifatida biladi, o’rtadagi do’stlik rishtalarini mustahkamlash, hamkorlikni o’zaro ishonch tamoyillari asosida rivojlantirish tarafdori.&nbsp;<br> Prezidentlar Shavkat Mirziyoev va Rejep Erdo’g’onning 2016 yil noyabr oyida Samarqand shahrida bo’lib o’tgan uchrashuvida bugungi hamkorlik munosabatlari O’zbekiston va Turkiyaning imkoniyat va salohiyatiga mos emasligi ta’kidlanib, davlatlarimiz o’rtasidagi o’zaro ishonch muhitini mustahkamlash masalasi muhokama qilingan, tashqi siyosat mahkamalarining muntazam maslahatlashuvlarini tashkil qilish, xalqaro tashkilotlar doirasida bir-birini qo’llab-quvvatlash, hamkorlikning yangi sahifalarini ochish borasida samarali kelishuvlarga erishilgan edi.&nbsp;<br> Mamlakatlarimiz hamkorligini rivojlantirishda yangi loyihalarni amalga oshirish ko’zda tutilgan. Ushbu rejalarni hayotga tatbiq etishda Samarqand viloyatida barpo etilayotgan “Urgut” erkin iqtisodiy zonasi muhim qadam bo’ldi.&nbsp;<br> Mamlakatlarimiz o’rtasidagi munosabatlarda madaniy-gumanitar hamkorlik alohida o’rin tutadi. Bu boradagi sheriklikni rivojlantirish masalalariga ham alohida e’tibor qaratilmoqda.&nbsp;<br> Turkiyaning etakchi turistik kompaniyalarini jalb etgan holda O’zbekistonda sayyohlik infratuzilmasini yanada rivojlantirish, Samarqand, Buxoro, Xorazm va Toshkent viloyatlarida xalqaro talablarga mos zamonaviy sayyohlik majmualari barpo etish imkoniyatlari ko’rib chiqilmoqda.&nbsp;<br> O’zbekiston Prezidenti Shavkat Mirziyoev huzuridagi qabulda muhokama qilingan masalalar, davlatlarimiz rahbarlari o’rtasida erishilgan kelishuvlar munosabatlarimizni yangi bosqichga ko’tarib, o’zaro manfaatli hamkorlikning yangi sahifalarini ochishga xizmat qilishiga ishonamiz.&nbsp;</p>', '2017-04-27 05:23:05', '2017-04-27 05:23:05', 0),
(3, 'ПРАВОНАРУШЕНИЯ ПРЕДУПРЕЖДАЮТСЯ', 'HUQUQBUZARLIKLARNING OLDI OLINMOQDA', 'Мероприятия учрежденного по инициативе Президента нашей страны Шавката Мирзиёева дня профилактики организованно проводятся и в Кашкадарьинской области. ', 'Prezidentimiz Shavkat Mirziyoev tashabbusi bilan mamlakatimizda joriy etilgan profilaktika kuni tadbirlari Qashqadaryo viloyatida ham uyushqoqlik bilan o’tkazilmoqda.', '<p align="justify">Мероприятия учрежденного по инициативе Президента нашей страны Шавката Мирзиёева дня профилактики организованно проводятся и в Кашкадарьинской области.&nbsp;<br> Каждый четверг работниками органов внутренних дел глубоко изучаются совершенные в регионах преступления, их причины, принимаются оперативные меры по устранению негативных явлений. Эти вопросы обсуждаются совместно работниками правоохранительных органов, представителями благотворительного общественного фонда “Махалла”, общественного движения молодежи “Камолот”, комитета женщин при участии широкой общественности. Общение работников органов внутренних дел с народом, посещение домов населения дает хорошие результаты в предупреждении правонарушений.&nbsp;<br> В ходе проведенных в апреле профилактических мероприятий в области было выявлено несколько преступлений и правонарушений, приняты меры по их раскрытию. В частности, в 10 случаях выявлено, что граждане незаконно хранят аммиачную селитру.&nbsp;<br> – В соответствии с постановлением Кабинета Министров Республики Узбекистан "О дополнительных мерах по контролю за производством, транспортировкой и реализацией аммиачной селитры" от 30 апреля 2004 года реализация аммиачной селитры производителям сельскохозяйственной продукции осуществляется на основе установленного порядка, – говорит инспектор ОВД Кашкадарьинской области старший лейтенант Адыл Хушмуродов. – Вместе с тем в целях недопущения случаев утраты, хищения подобных минеральных удобрений, возможности использования их в качестве компонента для нелегального изготовления взрывчатых веществ запрещается их реализация в неустановленных местах, незаконное хранение в домах населения. К сожалению, несмотря на проводимую в этом направлении разъяснительную работу, некоторые граждане пытаются незаконно хранить и продавать аммиачную селитру.&nbsp;<br> В ходе профилактических мероприятий, проведенных работниками ОВД, было выявлено, что руководитель фермерского хозяйства "Равшан Коракулов" в селе Тукбой Камашинского района Мурод Жовлиев незаконно хранил в своем дворе аммиачную селитру. Это удобрение было на основе акта изъято и помещено для временного хранения на склад районного агрохимического отдела.&nbsp;<br> Председатель фермерского хозяйства “Томорка сабзавот” в селе Чулкувар Касбинского района Асрор Тиркашев незаконно хранил 500 килограммов аммиачной селитры стоимостью 414 тысяч 250 сумов, руководитель фермерского хозяйства "Юлчиев Файз" Фарход Астанов – 2 тонны на сумму 2 миллиона 236 тысяч 950 сумов. В настоящее время по этим фактам ведется расследование.&nbsp;<br> Мероприятия дня профилактики наряду с раскрытием правонарушений служат обеспечению безопасности граждан.</p>', '<p align="justify">Prezidentimiz Shavkat Mirziyoev tashabbusi bilan mamlakatimizda joriy etilgan profilaktika kuni tadbirlari Qashqadaryo viloyatida ham uyushqoqlik bilan o’tkazilmoqda.<br> Haftaning har payshanba kuni hududlarda sodir etilgan jinoyatlar, ularni keltirib chiqargan sabablar ichki ishlar idoralari xodimlari tomonidan chuqur o’rganilib, salbiy holatlarni bartaraf etish bo’yicha tezkor chora-tadbirlar ko’rilmoqda. Ushbu masalalar huquq-tartibot organlari, “Mahalla” xayriya jamoat fondi, “Kamolot” yoshlar ijtimoiy harakati, xotin-qizlar qo’mitasi vakillari bilan hamkorlikda joylarda keng jamoatchilik ishtirokida muhokama qilinayotir. Ichki ishlar idoralari xodimlarining xalq orasida bo’lishi, xonadonma-xonadon yurishi ko’plab ko’ngilsiz holatlarning oldi olishda yaxshi samara bermoqda.&nbsp;<br> Aprel oyida viloyatda o’tkazilgan profilaktika tadbirlari davomida bir qancha jinoyat va huquqbuzarliklar aniqlanib, ularni fosh etishning qonuniy choralari ko’rildi. Jumladan, 10 holatda fuqarolarning ammiakli selitra mineral o’g’itini noqonuniy saqlab kelayotgani fosh etildi.&nbsp;<br> – O’zbekiston Respublikasi Vazirlar Mahkamasining 2004 yil 30 apreldagi “Ammiakli selitrani ishlab chiqarish, tashish va sotishni nazorat qilishga doir qo’shimcha chora-tadbirlar to’g’risida”gi qaroriga ko’ra, davlat ehtiyoji uchun mahsulot etkazib berish bo’yicha shartnoma majburiyatlari bilan qamrab olingan qishloq xo’jaligi mahsulotlari etishtiruvchilariga ammiakli selitra sotish belgilangan tartib asosida amalga oshiriladi, – deydi Qashqadaryo viloyati IIB inspektori, katta leytenant Odil Xushmurodov. – Shuningdek, ushbu turdagi mineral o’g’itlarning yo’qolishi, o’g’irlanishi hollariga portlovchi moddalarni yashirin tayyorlash uchun undan komponent sifatida foydalanish imkoniyatiga yo’l qo’ymaslik maqsadida uni belgilanmagan joylarda, aholi xonadonlarida noqonuniy saqlash taqiqlanadi. Bu borada olib borilayotgan targ’ibot-tushuntirish ishlariga qaramasdan, ayrim fuqarolar, fermer xo’jaliklari rahbarlari ammiakli selitrani qonunga xilof ravishda saqlash va sotishga harakat qilishi achinarlidir.&nbsp;<br> IIB xodimlari tomonidan olib borilgan profilaktik tadbirlar davomida Qamashi tumani To’qboy qishlog’i hududidagi "Ravshan Qoraqulov" fermer xo’jaligi rahbari Murod Jovliev ammiakli selitra mineral o’g’itini o’z hovlisida noqonuniy saqlab kelayotgani aniqlandi. Ushbu mineral o’g’it dalolatnoma asosida hujjatlashtirilib, vaqtincha saqlash uchun tuman agrokimyohimoya bo’limi omboriga topshirildi.&nbsp;<br> Kasbi tumani Cho’lquvar qishlog’i hududidagi “Tomorqa sabzavot” fermer xo’jaligi raisi Asror Tirkashev 500 kilogramm, narxi 414 ming 250 so’mlik, "Yulchiev Fayz" fermer xo’jaligi rahbari Farhod Astanov 2 tonna, narxi 2 million 236 ming 950 so’mlik ammiakli selitra mineral o’g’itini noqonuniy saqlab kelayotgani fosh etildi. Hozirgi paytda mazkur holatlar yuzasidan surishtiruv ishlari olib borilmoqda.&nbsp;<br> Profilaktika kuni tadbirlari mana shunday huquqbuzarliklarni fosh etish bilan birga, fuqarolar xavfsizligini ta’minlashga ham xizmat qilmoqda.&nbsp;</p>', '2017-04-27 04:51:48', '2017-04-27 04:51:48', 0),
(4, 'ПРЕЗИДЕНТ УЗБЕКИСТАНА ПРИНЯЛ КОМАНДУЮЩЕГО ЦЕНТРАЛЬНЫМ КОМАНДОВАНИЕМ ВООРУЖЕННЫХ СИЛ США', 'O’ZBEKISTON PREZIDENTI AQSН QUROLLI KUCHLARI MARKAZIY QO’MONDONLIGI QO’MONDONINI QABUL QILDI', 'Президент Республики Узбекистан Шавкат Мирзиёев 26 апреля принял командующего Центральным командованием Вооруженных сил США генерала Джозефа Леонарда Вотела, прибывшего в нашу страну с рабочим визитом. ', 'O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoev 26 aprel kuni mamlakatimizga amaliy tashrif bilan kelgan AQSH Qurolli Kuchlari Markaziy qo’mondonligi qo’mondoni, general Jozef Leonard Votelni qabul qildi.', '<p align="justify"><img src="http://mvd.uz/images/rasmiy_0161a.jpg" alt="">Президент Республики Узбекистан Шавкат Мирзиёев 26 апреля принял командующего Центральным командованием Вооруженных сил США генерала Джозефа Леонарда Вотела, прибывшего в нашу страну с рабочим визитом.&nbsp;<br> <img src="http://mvd.uz/images/rasmiy_0151a.jpg" alt="">В ходе состоявшейся беседы были обсуждены актуальные вопросы двустороннего взаимовыгодного и многопланового сотрудничества, в том числе в военной и военно-технической сферах.&nbsp;<br> Состоялся обмен мнениями по вопросам обеспечения безопасности и стабильности в регионе. Особое внимание было уделено складывающейся ситуации в Афганистане и перспективам достижения мира в этой стране.&nbsp;<br> Джозеф Вотел искренне поблагодарил Президента Республики Узбекистан Шавката Мирзиёева за теплый прием и подтвердил, что Соединенные Штаты Америки готовы продолжить курс на динамичное развитие и укрепление узбекско-американских отношений.&nbsp;</p>', '<p align="justify"><img src="http://mvd.uz/images/rasmiy_0161a.jpg" alt="">O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoev 26 aprel kuni mamlakatimizga amaliy tashrif bilan kelgan AQSH Qurolli Kuchlari Markaziy qo’mondonligi qo’mondoni, general Jozef Leonard Votelni qabul qildi.&nbsp;<br> <img src="http://mvd.uz/images/rasmiy_0151a.jpg" alt="">Suhbat chog’ida ikki tomonlama o’zaro manfaatli va serqirra hamkorlik, jumladan, harbiy va harbiy-texnik sohalardagi hamkorlikning dolzarb masalalari muhokama qilindi.&nbsp;<br> Mintaqada xavfsizlik va barqarorlikni ta’minlash masalalari yuzasidan fikr almashildi. Afg’onistonda yuzaga kelayotgan vaziyat va ushbu mamlakatda tinchlikka erishish istiqbollariga alohida e’tibor qaratildi.&nbsp;<br> Jozef Votel O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoevga qabul uchun samimiy minnatdorlik bildirdi, Amerika Qo’shma Shtatlari O’zbekiston – Amerika munosabatlarini izchil rivojlantirish va mustahkamlashni davom ettirishga tayyor ekanini qayd etdi.&nbsp;</p>', '2017-04-27 04:54:37', '2017-04-27 04:54:37', 0),
(5, 'ПРЕЗИДЕНТ УЗБЕКИСТАНА ПРИНЯЛ МИНИСТРА ИНОСТРАННЫХ ДЕЛ ТУРЦИИ', 'O’ZBEKISTON PREZIDENTI TURKIYA TASHQI ISHLAR VAZIRINI QABUL QILDI', 'Президент Республики Узбекистан Шавкат Мирзиёев 26 апреля принял министра иностранных дел Турецкой Республики Мевлюта Чавушоглу, находящегося в нашей стране с официальным визитом. ', 'O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoev 26 aprel kuni mamlakatimizga rasmiy tashrif bilan kelgan Turkiya Respublikasi tashqi ishlar vaziri Mevlut Chavusho’g’luni qabul qildi. ', '<p align="justify"><img src="http://mvd.uz/images/rasmiy_0161a.jpg" alt="">Президент Республики Узбекистан Шавкат Мирзиёев 26 апреля принял министра иностранных дел Турецкой Республики Мевлюта Чавушоглу, находящегося в нашей стране с официальным визитом.&nbsp;<br> С удовлетворением было отмечено динамичное развитие узбекско-турецких отношений в соответствии с договоренностями, достигнутыми в ходе двусторонних переговоров на высшем уровне, прошедших 17-18 ноября 2016 года в Самарканде.&nbsp;<br> <img src="http://mvd.uz/images/rasmiy_3860a.jpg" alt="">Особое внимание было уделено вопросам расширения взаимовыгодного торгово-экономического и инвестиционного сотрудничества, практической реализации с участием ведущих турецких компаний проектов по модернизации туристической инфраструктуры, созданию современных высокотехнологичных производств в текстильной, кожевенной, химической и фармацевтической отраслях, промышленности строительных материалов, по глубокой переработке сельхозпродукции и другим направлениям, в том числе в рамках свободной экономической зоны «Ургут».<br> На встрече также состоялся обмен мнениями по региональной и международной проблематике.&nbsp;<br> Мевлют Чавушоглу выразил искреннюю признательность Президенту Республики Узбекистан Шавкату Мирзиёеву за оказанный теплый прием. От имени руководства Турции министр иностранных дел поблагодарил узбекскую сторону за поддержку проектов турецких компаний в нашей стране, а также подчеркнул готовность к дальнейшему развитию полномасштабного двустороннего сотрудничества.&nbsp;</p>', '<p align="justify"><img src="http://mvd.uz/images/rasmiy_0161a.jpg" alt="">O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoev 26 aprel kuni mamlakatimizga rasmiy tashrif bilan kelgan Turkiya Respublikasi tashqi ishlar vaziri Mevlut Chavusho’g’luni qabul qildi.&nbsp;<br> O’zbekiston – Turkiya munosabatlari 2016 yilning 17-18 noyabr kunlari Samarqand shahrida o’tgan oliy darajadagi muzokaralarda erishilgan kelishuvlarga muvofiq izchil rivojlanayotgani mamnuniyat bilan qayd etildi.&nbsp;<br> <img src="http://mvd.uz/images/rasmiy_3860a.jpg" alt="">O’zaro manfaatli savdo-iqtisodiy va investitsiyaviy hamkorlikni rivojlantirish, Turkiyaning etakchi kompaniyalari ishtirokida turizm infratuzilmasini modernizatsiya qilish, to’qimachilik, ko’nchilik, kimyo va farmatsevtika sohalari, qurilish materiallari sanoati, qishloq xo’jaligi mahsulotlarini chuqur qayta ishlash va boshqa yo’nalishlarda, jumladan, "Urgut" erkin iqtisodiy zonasi doirasida yuqori texnologiyali zamonaviy ishlab chiqarish quvvatlarini tashkil etish bo’yicha loyihalarni amalga oshirish masalalariga alohida e’tibor qaratildi.&nbsp;<br> Uchrashuvda mintaqaviy va xalqaro masalalar yuzasidan ham fikr almashildi.&nbsp;<br> Mevlut Chavusho’g’lu O’zbekiston Respublikasi Prezidenti Shavkat Mirziyoevga qabul uchun samimiy minnatdorlik izhor etdi. Davlatimiz rahbariga Turkiya kompaniyalarining mamlakatimizdagi loyihalarini qo’llab-quvvatlayotgani uchun Turkiya rahbariyati nomidan tashakkur bildirdi va keng ko’lamli o’zaro hamkorlikni yanada rivojlantirishga tayyor ekanini ta’kidladi.&nbsp;</p>', '2017-04-27 05:09:24', '2017-04-27 05:09:24', 0),
(14, 'ВЫСТУПЛЕНИЕ ПРЕЗИДЕНТА УЗБЕКИСТАНА ШАВКАТА МИРЗИЁЕВА НА ЦЕРЕМОНИИ ПРИЕМА, ПОСВЯЩЕННОГО 9 МАЯ – ДНЮ ПАМЯТИ И ПОЧЕСТЕЙ', 'ЎЗБЕКИСТОН ПРЕЗИДЕНТИ ШАВКАТ МИРЗИЁЕВНИНГ 9 МАЙ – ХОТИРА ВА ҚАДРЛАШ КУНИГА БАҒИШЛАНГАН ҚАБУЛ МАРОСИМИДАГИ НУТҚИ', 'Я рад сегодня встретиться с вами, сердечно поздравить вас и в вашем лице весь народ Узбекистана со знаменательной датой – Днем Памяти и Почестей, 72-й годовщиной Победы над фашизмом во Второй мировой войне и выразить вам свое искреннее уважение и самые добрые пожелания. ', 'Аввало, барчангизни 9 май – Хотира ва Қадрлаш куни билан, Иккинчи жаҳон урушида қозонилган буюк Ғалабанинг 72 йиллиги билан чин қалбимдан самимий табриклайман. ', '<span style="text-align: justify;">Дорогие ветераны!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Уважаемые гости!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Я рад сегодня встретиться с вами, сердечно поздравить вас и в вашем лице весь народ Узбекистана со знаменательной датой – Днем Памяти и Почестей, 72-й годовщиной Победы над фашизмом во Второй мировой войне и выразить вам свое искреннее уважение и самые добрые пожелания.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">В этот день мы прежде всего отдаем дань памяти тех, кто не вернулся с войны, и всегда будем помнить их славные имена, гордиться их поистине великим подвигом во имя мира на земле.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Сегодня мы обращаемся со словами огромной благодарности к вам, наши дорогие ветераны, проявившим подлинное мужество, отвагу и героизм на полях сражений минувшей войны, и тем, кто своим самоотверженным, неустанным трудом приближал победу в тылу.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Низкий поклон вам от имени всего нашего народа за сегодняшнюю мирную, спокойную жизнь, чистое небо над Родиной, беззаботное детство наших детей и внуков.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">В каждом доме в Узбекистане помнят о том, как дорого обошлась нам победа над фашизмом, какой большой вклад внес в нее наш народ. Сотни узбекистанцев были удостоены звания Героя Советского Союза, тысячи награждены боевыми орденами и медалями.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Мы с гордостью вспоминаем тех, кто в годы войны день и ночь трудился в тылу и, отказывая себе практически во всем, поставлял на фронт необходимые военную технику и боеприпасы, обмундирование, лекарства и продовольствие.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Благородство, великодушие и гуманизм нашего народа ярко проявились и в том, что Узбекистан принял около 1 миллиона человек, эвакуированных из районов, где шли бои. Прежде всего – детей, женщин, стариков, с которыми здесь делились кровом и последним куском хлеба, согревали теплом своих сердец, добротой и щедростью души.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Те суровые военные годы еще раз подтвердили, насколько велики духовная сила нашего народа, его мужество и стойкость в преодолении тяжелейших испытаний. Именно на таких примерах проявления лучших человеческих качеств, присущих нашему народу, в духе уважения национальных и общечеловеческих ценностей мы должны воспитывать сегодня молодое поколение страны.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Дорогие ветераны!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Как вам известно, в нашей стране по инициативе Первого Президента Узбекистана Ислама Абдуганиевича Каримова стало доброй традицией отмечать 9 мая как День Памяти и Почестей.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Посвященные этой знаменательной дате мероприятия проводятся в эти дни не только в столице, но и во всех областях и районах. Люди чтят память погибших на Второй мировой войне соотечественников, возлагая цветы к подножию монументов на площадях Памяти. Мы все проявляем большое уважение и внимание к живущим рядом ветеранам войны и труда, людям старшего поколения, обеспечившим нынешнее благополучие и процветание Родины.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Вместе с тем все мы, сколько бы ни прошло лет или десятилетий, всегда будем чувствовать себя в долгу перед вами, дорогие наши ветераны. Поэтому делаем все от нас зависящее, чтобы окружить вас еще большей заботой, сделать вашу жизнь еще более содержательной.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Среди таких принимаемых нами мер, в частности, – повышение размеров пенсий, улучшение социального обеспечения, медицинского обслуживания, условий жизни и быта наших ветеранов и старшего поколения в целом. Усилена помощь, оказываемая государством одиноким пожилым людям, инвалидам, всем, кто нуждается в особой поддержке.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Хочу вас заверить, что и впредь этот важнейший вопрос будет находиться в центре внимания нашего государства и общества. Это не только наша служебная обязанность, но и высший человеческий долг.&nbsp;&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Уважаемые участники праздничного мероприятия!&nbsp;&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">В эти праздничные дни весь наш народ от всей души желает, чтобы та страшная война никогда больше не повторилась, благодарит Всевышнего за сегодняшнюю мирную, спокойную и благополучную жизнь.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">В нынешнее сложное и тревожное время, когда во всем мире обостряются противостояния, угрозы терроризма, экстремизма, еще больше возрастают важность и значение такого бесценного блага, как мир.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Глубоко осознавая суть и значение призыва&nbsp;</span><span style="box-sizing: border-box; text-align: justify;">"Узбекскому народу нужны мир и спокойствие"</span><span style="text-align: justify;">, не забывая о том, что каждый из нас в ответе за мир, мы всегда должны быть бдительными и внимательными.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Принимаемые нами законы и постановления, планы и программы направлены на достижение таких благородных целей, как обновление и модернизация нашей страны, углубление экономических реформ, совершенствование системы государственной власти и управления, сферы правопорядка, здравоохранения, образования, повышение боевого потенциала Вооруженных Сил.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">В эти праздничные дни от имени всего нашего народа и от себя лично выражаю искреннюю благодарность нашим отважным и мужественным солдатам, офицерам и генералам, которые, продолжая славные традиции наших отцов и дедов, самоотверженно несут службу во имя защиты нашей Родины.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Пользуясь случаем, хочу выразить свое высокое уважение участвующим в сегодняшних мероприятиях представителям дипломатического корпуса, всем иностранным гостям, пожелать их странам и народам мира и процветания.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Дорогие наши соотечественники!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Еще раз поздравляю вас с 9 мая – Днем Памяти и Почестей, желаю всем вам здоровья и благополучия, счастья и достатка вашим семьям.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Пусть в нашей стране всегда царит мир, небо над нами будет чистым, пусть будет вечным наш народ!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Спасибо за внимание!</span><br>', '<span style="text-align: justify;">Ассалому алайкум, азиз ватандошлар!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Муҳтарам фахрийлар!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ҳурматли меҳмонлар!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Аввало, барчангизни 9 май – Хотира ва Қадрлаш куни билан, Иккинчи жаҳон урушида қозонилган буюк Ғалабанинг 72 йиллиги билан чин қалбимдан самимий табриклайман.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Сиз, азизларга ва сизларнинг тимсолингизда бутун халқимизга ўзимнинг чуқур ҳурмат-эҳтиромим ва эзгу тилакларимни изҳор этаман.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Барчамизга маълумки, Биринчи Президентимиз муҳтарам Ислом Абдуғаниевич Каримовнинг ташаббуси билан 9 май санасини юртимизда Хотира ва Қадрлаш куни сифатида кенг нишонлаш яхши анъанага айланиб қолди.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Мана шу улуғ айём кунида ҳаммамиз энг аввало уруш майдонларидан қайтмаган минг-минглаб юртдошларимизнинг муқаддас хотираси олдида бош эгиб, уларнинг руҳи покларига ҳурмат бажо келтирамиз.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Айни вақтда жанг майдонларида мардлик ва жасорат кўрсатган, фронт ортида фидокорона меҳнат қилиб, бугун орамизда соғ-саломат бўлиб юрган муҳтарам фахрийларимизга таъзим қиламиз. Ҳозирги тинч-осойишта ҳаётимиз, мусаффо осмонимиз учун уларга чексиз миннатдорлик билдирамиз.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ҳеч шубҳасиз, бу даҳшатли уруш, бутун инсоният қатори, бизнинг халқимизга ҳам мислсиз кулфат ва йўқотишлар олиб келди.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Иккинчи жаҳон урушида юзлаб юртдошларимиз Совет Иттифоқи Қаҳрамони унвонига сазовор бўлди, минглаб оталаримиз, боболаримиз жанговар орден ва медаллар билан мукофотландилар.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Халқимиз фронт ортида фидокорона меҳнат қилиб, уруш майдонларига жуда катта миқдорда ҳарбий техника, қурол-яроғ, дори-дармон, кийим-кечак, озиқ-овқат маҳсулотлари етказиб берди.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ўта оғир ва машаққатли йилларда халқимизнинг инсонпарварлик ва бағрикенглик фазилатлари яққол намоён бўлди. Эл-юртимиз мамлакатнинг уруш бўлаётган ғарбий ҳудудларидан эвакуация қилинган турли миллатга мансуб 1 миллионга яқин болалар, аёллар ва кексаларга бошпана бериб, бир бурда нонини улар билан баҳам кўрди.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ўзбекистонга кўчириб келтирилган заводларда кексалар, аёллар, ўсмир болалар туну кун машаққатли меҳнат қилгани – ҳақиқий фидойилик, қаҳрамонлик намунаси, десак, асло хато бўлмайди.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Бундай мисоллар буюк Ғалаба биз учун нақадар қимматга тушгани, халқимиз дунёни фашизм балосидан халос этишга қандай катта ҳисса қўшганини яққол кўрсатади.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Тарихнинг ана шундай бешафқат ва суронли синовларидан ёруғ юз билан, ҳар томонлама муносиб ўтган халқимизга ҳар қанча таъзим қилсак, ҳар қанча тасаннолар айтсак, арзийди, албатта.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Сиз, муҳтарам фахрийларимизнинг урушдан кейинги оғир тикланиш йилларида қандай буюк хизмат қилганингизни халқимиз асло унутмайди. Сизларнинг мардлик ва матонатингиз, меҳнат жасоратингиз бугунги ва келгуси авлодлар учун ҳамиша ибрат намунаси бўлиб қолади.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Азиз дўстлар!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Шу кунларда одамларимиз юртимизда, барча вилоят ва туманларда барпо этилган Хотира майдонларига келиб, Мотамсаро она ҳайкали пойига гуллар қўймоқда. Урушда ҳалок бўлган ўз яқинлари, ота-боболари хотирасини ёд этмоқда. Бугунги ёруғ кунларга етиб келган табаррук кексаларимиз, уруш ва меҳнат фахрийларини зиёрат қилиб, уларнинг дуосини олмоқда.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Буюк Ғалабанинг 72 йиллиги муносабати билан пойтахтимизда, барча шаҳар ва қишлоқларимизда кўплаб тадбирлар, уруш қатнашчилари билан учрашувлар, хотира маросимлари ўтказилмоқда.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Айни пайтда ҳаммамиз яхши тушунамизки, барчамизни тарбиялаб, вояга етказган, ҳаёт йўлларида бизга таянч ва суянч бўлган сиздек табаррук инсонлар олдида биз доимо қарздормиз. Шунинг учун ҳам ҳурматли нуронийларимизга эътибор ва ғамхўрликни янада кучайтириш, уларни ижтимоий қўллаб-қувватлаш, жумладан, пенсияларини ошириш, тиббий хизмат ва ижтимоий-маиший таъминотини яхшилаш, ёлғиз қария ва ногиронларга давлат кўмагини кучайтириш бундан кейин ҳам доимий эътиборимиз марказида бўлади.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Бу масала қаерда, қайси лавозимда ишламасин, юртимиздаги ҳар бир инсон, айниқса, раҳбарлар фаолиятида ҳамиша биринчи ўринда туриши, уларнинг нафақат вазифаси, балки инсоний бурчига айланиши керак.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Азиз дўстлар, мўътабар оталаримиз, меҳрибон оналаримиз бошимиздаги тожи давлатимиз эканини ҳеч қачон унутмайлик. Бу ғанимат, кўз очиб юмгунча ўтиб кетадиган ҳаётда уларни қанча қадрлаб, имкон қадар умрларини узайтиришга қанча ҳаракат қилсак, икки дунёда асло кам бўлмаймиз.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Агарки мендан, дунёдаги қайси оила энг бахтли, деб сўрашса, мен ҳеч иккиланмасдан, кексалари бош бўлиб, иззат-ҳурматда ҳаёт кечираётган оила, деб жавоб берган бўлардим.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ҳурматли анжуман иштирокчилари!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Мана шу қутлуғ байрам кунларида бутун халқимиз бундай даҳшатли уруш энди ҳеч қачон қайтмасин, деб чин дилдан ният қилмоқда. Бугунги тинч ва осойишта, фаровон ҳаёт учун шукрона билдирмоқда.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Дунёда турли қарама-қаршиликлар кескинлашиб, терроризм, экстремизм хавфи кучайиб бораётган ҳозирги мураккаб ва таҳликали замонда тинчлик деган бебаҳо неъматнинг қадр-қиммати ва аҳамияти тобора ортиб бормоқда.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Биз&nbsp;</span><span style="box-sizing: border-box; text-align: justify;">“Ўзбек халқига тинчлик ва омонлик керак”</span><span style="text-align: justify;">, деган даъватнинг моҳиятини чуқур англаган ҳолда, тинчлик учун ҳар биримиз масъул эканимизни унутмасдан, доимо ҳушёр ва огоҳ бўлиб яшашимиз керак.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Бизнинг қабул қилаётган барча қонун ва қарорларимиз, режа ва дастурларимиз – бу мамлакатимизни янгилаш ва модернизация қилиш, иқтисодий ислоҳотларни чуқурлаштириш бўладими, давлат ҳокимияти ва бошқарув тизими, ҳуқуқ-тартибот, соғлиқни сақлаш, таълим-тарбия соҳалари фаолиятини такомиллаштириш бўладими, Қуролли Кучларимизнинг жанговар салоҳиятини ошириш бўладими – буларнинг барчаси ана шундай эзгу мақсадларга қаратилганини, ўйлайманки, сизлар яхши тушунасиз.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Бугунги қутлуғ айёмда ота-боболаримизнинг шонли анъаналарини муносиб давом эттириб, Ватан ҳимояси йўлида ўзини аямасдан, фидокорона хизмат қилаётган мард ва жасур аскарларимизга, офицер ва генералларимизга халқимиз номидан, ўз номимдан самимий миннатдорлик изҳор этаман.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Фурсатдан фойдаланиб, бугунги даврамизда иштирок этаётган дипломатик корпус вакилларига, барча чет эллик меҳмонларимизга ўзимнинг юксак ҳурмат ва эҳтиромимни билдириб, уларнинг мамлакатлари ва халқларига тинчлик-омонлик ҳамда равнақ тилайман.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Азиз ва муҳтарам юртдошлар!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Барчангизни 9 май – Хотира ва Қадрлаш куни билан яна бир бор қутлаб, сизларга сиҳат-саломатлик, бахт-саодат, хонадонларингизга файзу барака тилайман.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Юртимиз тинч, осмонимиз мусаффо, халқимиз омон бўлсин!&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Эътиборингиз учун ташаккур.</span><br>', '2017-05-10 15:56:41', '2017-05-10 15:56:41', 0);
INSERT INTO `news` (`id`, `title_ru`, `title_uz`, `desc_ru`, `desc_uz`, `text_ru`, `text_uz`, `create_at`, `publish_at`, `publish`) VALUES
(15, 'О ПРЕДСТОЯЩЕМ ГОСУДАРСТВЕННОМ ВИЗИТЕ ПРЕЗИДЕНТА УЗБЕКИСТАНА', 'ЎЗБЕКИСТОН ПРЕЗИДЕНТИНИНГ ХИТОЙГА ДАВЛАТ ТАШРИФИ ТЎҒРИСИДА', 'Президент Республики Узбекистан Шавкат Мирзиёев по приглашению Председателя Китайской Народной Республики Си Цзиньпина 11-13 мая 2017 года посетит Китай с государственным визитом.', 'Ўзбекистон Республикаси Президенти Шавкат Мирзиёев Хитой Халқ Республикаси Раиси Си Цзиньпиннинг таклифига биноан 2017 йилнинг 11-13 май кунлари давлат ташрифи билан Хитойда бўлади. ', '<span style="color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"="">Президент Республики Узбекистан Шавкат Мирзиёев по приглашению Председателя Китайской Народной Республики Си Цзиньпина 11-13 мая 2017 года посетит Китай с государственным визитом.&nbsp;</span><br style="box-sizing: border-box; color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"=""><span style="color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"="">В ходе планируемых встреч с Председателем КНР Си Цзиньпином, Премьером Госсовета Ли Кэцяном, Председателем Постоянного комитета Всекитайского собрания народных представителей Чжан Дэцзяном и другими руководителями страны будут обсуждены состояние и перспективы двусторонних отношений, приоритетные направления укрепления и поступательного развития долгосрочного партнерства между Узбекистаном и КНР. Стороны также обменяются мнениями по актуальной региональной и международной проблематике.&nbsp;</span><div><img src="http://guvd2.loc/upload/images/news/3561hEUQj514943170968502_b.jpg" class="responsive-img"><br style="box-sizing: border-box; color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"=""><span style="color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"="">Программой визита предусмотрена встреча главы нашего государства с представителями ведущих китайских компаний и фирм, на которой будут рассмотрены возможности совместной реализации в Узбекистане взаимовыгодных проектов с привлечением современных технологий.&nbsp;</span><br style="box-sizing: border-box; color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"=""><span style="color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"="">По итогам переговоров на высшем уровне планируется принятие Совместного заявления, подписание ряда межправительственных, межведомственных и других документов, направленных на углубление узбекско-китайских связей в различных сферах. В рамках визита ожидается также заключение деловыми кругами двух стран весомого пакета контрактов и соглашений торгово-экономического, инвестиционного и финансового характера.&nbsp;</span><br style="box-sizing: border-box; color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"=""><span style="color: rgb(51, 51, 51); font-family: " trebuchet="" ms",="" sans-serif;="" text-align:="" justify;="" background-color:="" rgb(255,="" 255,="" 255);"="">Президент Республики Узбекистан Шавкат Мирзиёев 14-15 мая 2017 года в городе Пекине примет участие в международном форуме "Один пояс, один путь".</span><br></div>', '<span style="text-align: justify;">Ўзбекистон Республикаси Президенти Шавкат Мирзиёев Хитой Халқ Республикаси Раиси Си Цзиньпиннинг таклифига биноан 2017 йилнинг 11-13 май кунлари давлат ташрифи билан Хитойда бўлади.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">ХХР Раиси Си Цзиньпин, Давлат Кенгаши Бош вазири Ли Кэцян, Халқ вакиллари Умумхитой Мажлиси Доимий қўмитаси Раиси Чжан Дэцзян ва бошқа раҳбарлар билан учрашувларда ўзаро муносабатларнинг бугунги ҳолати ва истиқболлари, Ўзбекистон ва Хитой ўртасидаги узоқ муддатли ҳамкорликни мустаҳкамлаш ва изчил ривожлантиришнинг устувор йўналишлари муҳокама этилади. Томонлар минтақавий ва халқаро долзарб масалалар юзасидан ҳам фикр алмашадилар.&nbsp;</span><div><img src="http://guvd2.loc/upload/images/news/1648hEUQj514943170968502_b.jpg" class="responsive-img"><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ташриф дастурида давлатимиз раҳбарининг Хитойнинг етакчи компания ва фирмалари вакиллари билан учрашуви режалаштирилган бўлиб, унда Ўзбекистонда замонавий технологияларни жалб этган ҳолда ўзаро фойдали қўшма лойиҳаларни амалга ошириш имкониятлари кўриб чиқилади.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Олий даражадаги музокаралар якунида Қўшма баёнот қабул қилиниши, Ўзбекистон – Хитой ўртасида турли соҳалардаги алоқаларни янада ривожлантиришга қаратилган ҳукуматлараро, идоралараро битимлар ва бошқа қатор ҳужжатлар имзоланиши режалаштирилган. Ташриф доирасида икки мамлакат ишбилармон доиралари ўртасида катта ҳажмдаги савдо-иқтисодий, инвестициявий ва молиявий шартнома ва битимлар имзоланиши кутилмоқда.&nbsp;</span><br style="box-sizing: border-box; text-align: justify;"><span style="text-align: justify;">Ўзбекистон Республикаси Президенти Шавкат Мирзиёев 2017 йилнинг 14-15 май кунлари Пекин шаҳрида “Бир қутб, бир йўл” халқаро форумида иштирок этади.</span><br></div>', '2017-05-11 05:49:02', '2017-05-11 05:49:02', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `people`
--

CREATE TABLE `people` (
  `people_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `birth_day` date NOT NULL,
  `publish` int(11) NOT NULL,
  `create_at` timestamp NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `prevention`
--

CREATE TABLE `prevention` (
  `id` int(11) NOT NULL,
  `title_ru` varchar(255) NOT NULL,
  `title_uz` varchar(255) NOT NULL,
  `desc_ru` varchar(255) NOT NULL,
  `desc_uz` varchar(255) NOT NULL,
  `text_ru` text NOT NULL,
  `text_uz` text NOT NULL,
  `create_at` timestamp NOT NULL,
  `publish_at` timestamp NOT NULL,
  `publish` tinyint(4) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `prevention`
--

INSERT INTO `prevention` (`id`, `title_ru`, `title_uz`, `desc_ru`, `desc_uz`, `text_ru`, `text_uz`, `create_at`, `publish_at`, `publish`) VALUES
(2, 'Кража телефона в Юнусабадском районе', 'Юнусобод туманида телефон ўғрилиги', '9 мая 2017 года на территории Юнусабадского района города Ташкента со стороны сотрудников ГУВД города Ташкента был задержан гражданин «А.Н.»', '2017 йил 9 май куни  Тошкент шаҳар, Юнусобод тумани худудида, Тошкент шаҳар ИИББ', '9 мая 2017 года на территории Юнусабадского района\r\nгорода Ташкента со стороны сотрудников ГУВД города Ташкента был задержан\r\nгражданин «А<span lang="UZ-CYR">.Н.</span>» за совершени<span lang="UZ-CYR">е</span> кражи сотового телефона\r\nмарки “<span lang="EN-US">Iphone</span>-<st1:metricconverter productid="4”" w:st="on">4”</st1:metricconverter> и денег в размере 50.000\r\nсум&nbsp; из салона автомашины марки “<span lang="EN-US">Spark</span>”. &nbsp;В отношении задержанного\r\nЮнусабадским РУВД возбуждено уголовное дело по статье 169 УК Республики\r\nУзбекистан. В настоящее время в отношении задержанного проводятся следственные\r\nдействия по установлению причастности его к другим совершенным преступлениям.', '<p class="MsoNormal">2017 <span lang="UZ-CYR">йил 9 май куни </span><span lang="UZ-CYR">&nbsp;</span><span lang="UZ-CYR">Тошкент шаҳар</span>,<span lang="UZ-CYR">\r\nЮнусобод тумани худудида, Тошкент шаҳар ИИББ ходимлари томонидан </span>“<span lang="EN-US">Spark</span>” <span lang="UZ-CYR">русумли автомашинанинг салонидан </span>“<span lang="EN-US">Iphone</span><span lang="UZ-CYR">-<st1:metricconverter productid="4”" w:st="on">4<span lang="RU">”</span></st1:metricconverter></span><span lang="UZ-CYR"> русумли уяли те</span>л<span lang="UZ-CYR">ефон аппарати хамда 50.000 сўм пулларни яширин равишда\r\nўғирлаб кетаётган вақтида </span>«А<span lang="UZ-CYR">.Н</span>» исмли шахс <span lang="UZ-CYR">ушлан</span>ди<span lang="UZ-CYR">. Хозирда Юнусобод туман ИИБ &nbsp;томонидан Ўзбекистон Республикаси Жиноят Кодексининг\r\n169-моддаси билан жиноят иши қўзғатилиб, тергов харакатлари давомида бошқа\r\nжиноятларга алоқадорлиги текширилмокда.<o:p></o:p></span></p>', '2017-05-12 10:19:40', '2017-05-12 10:19:40', 1);

-- --------------------------------------------------------

--
-- Структура таблицы `reception_days`
--

CREATE TABLE `reception_days` (
  `id` int(11) NOT NULL,
  `fio_ru` varchar(255) NOT NULL,
  `position_ru` varchar(255) NOT NULL,
  `reception_days_ru` varchar(255) NOT NULL,
  `fio_uz` varchar(255) NOT NULL,
  `position_uz` varchar(255) NOT NULL,
  `reception_days_uz` varchar(255) NOT NULL,
  `reception_time` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `reception_days`
--

INSERT INTO `reception_days` (`id`, `fio_ru`, `position_ru`, `reception_days_ru`, `fio_uz`, `position_uz`, `reception_days_uz`, `reception_time`) VALUES
(1, 'Б.Н. Курбанов', 'Начальник ГУВД г. Ташкента (Генерал-майор)', 'Суббота', 'Б.Н. Курбанов', 'Тошкент шаҳар ИИББ бошлиғи (Генерал-майор)', 'Шанба', '08:00-11.00'),
(3, 'Д.Б.Ташходжаев', 'Заместитель начальника ГУВД г. Ташкента (Полковник)', 'Понедельник', 'Д.Б. Ташходжаев', 'Тошкент шаҳар ИИББ бошлиғининг ўринбосари (полковник)', 'Душанба', '08:00-11.00'),
(2, 'У.Б.Турсунов', 'В отсутствии: Первый заместитель начальника ГУВД г.Ташкента (Полковник)', 'Суббота', 'У.Б.Турсунов', 'Йўқлигида: Тошкент шаҳар ИИББ бошлиғининг биринчи ўринбосари (полковник)', 'Шанба', '08:00-11.00'),
(4, 'О.Ч.Саидов', 'В отсутствии: Первый заместитель начальника СУ ГУВД г.Ташкента (Подполковник)', 'Понедельник', 'О.Ч.Саидов', 'Йўқлигида: Тошкент шаҳар ИИББ Тергов бошқармаси бошлиғининг биринчи ўринбосари (подполковник)', 'Душанба', '08:00-11.00'),
(5, 'Б.С.Ахунов', 'Заместитель начальника ГУВД г.Ташкента (Полковник)', 'Вторник', 'Б.С.Ахунов', 'Тошкент шаҳар ИИББ бошлиғининг ўринбосари (полковник)', 'Сешанба', '08:00-11.00'),
(6, 'Д.Б.Акрамов', 'В отсутствии: Начальник УПП ГУВД г.Ташкента (подполковник)', 'Вторник', 'Д.Б.Акрамов', 'Йўқлигида: Тошкент шаҳар ИИББ ҲООБ бошлиғи (подполковник)', 'Сешанба', '08:00-11.00'),
(7, 'Қ.Р.Рахимов', 'Заместитель начальника ГУВД г.Ташкента (подполковник)', 'Среда', 'Қ.Р.Рахимов', 'Тошкент шаҳар ИИББ бошлиғининг ўринбосари (подполковник)', 'Чоршанба', '08:00-11.00'),
(8, 'Қ.Р.Батиров', 'В отсутствии: Первый заместитель начальника СРЛС ГУВД г.Ташкента (подполковник)', 'Среда', 'Қ.Р.Батиров', 'Йўқлигида: Тошкент шаҳар ИИББ ШТБИХ бошлиғининг биринчи ўринбосари (подполковник)', 'Чоршанба', '08:00-11.00'),
(9, 'У.Б.Турсунов', 'Первый заместитель начальника ГУВД г.Ташкента (полковник)', 'Четверг', 'У.Б.Турсунов', 'Тошкент шаҳар ИИББ бошлиғининг биринчи ўринбосари (полковник)', 'Пайшанба', '08:00-11.00'),
(10, 'Н.И.Хайдаров', 'В отсутствии: И.о. начальника УУРиБТ ГУВД г.Ташкента (подполковник)', 'Четверг', 'Н.И.Хайдаров', 'Тошкент шаҳар ИИББ ЖҚ ва ТҚКБ бошлиғи ўринбосари (подполковник)', 'Пайшанба', '08:00-11.00'),
(11, 'Д.А.Мустакимов', 'Заместитель начальника ГУВД г. Ташкента (подполковник)', 'Пятница', 'Д.А.Мустакимов', 'Тошкент шаҳар ИИББ бошлиғининг ўринбосари (подполковник)', 'Жума', '08:00-11.00'),
(12, 'А.И.Машрапов', 'В отсутствии: Начальник ФЭУ ГУВД г.Ташкента (подполковник)', 'Пятница', 'А.И.Машрапов', 'Йўқлигида: Тошкент шаҳар ИИББ МИБ бошлиғи (подполковник)', 'Жума', '08:00-11.00'),
(13, 'Маменов Барат Хакимович', 'Заместитель начальника ГУВД - начальник управления безопасности дорожного движения \r\n(полковник)', 'Суббота', 'Маменов Барат Хакимович', 'Тошкент шаҳар ИИББ бошлиғининг ўринбосари -\r\nЙўл харакати хавфсизлиги бошқармаси бошлиғи', 'Шанба', '08:00-11.00'),
(14, 'Джураев Джамшид Райимжанович', 'В отсутствии: Первый заместитель начальника управления безопасности дорожного движения - Командир бригады дорожно-патрульной службы \r\n(подполковник)', 'Суббота', 'Джураев Джамшид Райимжанович', 'Йўқлигида: Йўл харакати хавфсизлиги бошқармаси бошлиғининг биринчи ўринбосари - Йўл-патрул хизмати бригадаси командири', 'Шанба', '08:00-11.00');

-- --------------------------------------------------------

--
-- Структура таблицы `themes`
--

CREATE TABLE `themes` (
  `theme_id` int(11) NOT NULL,
  `title_ru` varchar(255) NOT NULL,
  `title_uz` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `themes`
--

INSERT INTO `themes` (`theme_id`, `title_ru`, `title_uz`) VALUES
(1, 'по вопросам обеспечения безопасности дорожного движения', 'йўл ҳаракати хавфсизлигини таъминлаш масалалари'),
(2, 'по вопросам паспортных и визовых документов', 'паспорт-виза ҳужжатлари юзасидан'),
(3, 'по вопросам обеспечения пожарной безопасности', 'ёнғин хавфсизлигини таъминлаш масалалари'),
(4, 'по вопросам правонарушений и происшествий', 'жамоат тартибини ва хавфсизликни таъминлаш'),
(5, 'по вопросам обеспечения и охрана общественного порядка', '0'),
(6, 'по вопросам охранной деятельности', '0'),
(7, 'по вопросам, касающимся следствия', '0'),
(8, 'деятельность учреждений исполнения наказания', '0'),
(9, 'справки о судимости (несудимости)', '0'),
(10, 'по кадровым вопросам', '0'),
(11, 'финансово-экономические вопросы', '0'),
(12, 'по вопросам медицинской деятельности', '0');

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--

CREATE TABLE `user` (
  `user_id` int(11) NOT NULL,
  `name` varchar(255) NOT NULL,
  `login` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL,
  `role` varchar(255) NOT NULL,
  `themes` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`user_id`, `name`, `login`, `password`, `role`, `themes`) VALUES
(15, 'WebAdmin', 'webadmin', '$5$$qzxzeqH2/Tk4fCsCPdlbDfzKiRr8Z3aZqCWmLM0cPz6', 'admin', ''),
(32, 'GUVD', 'guvd', '$5$$ZeMik9jAzgSMh8mci50ZBNKGtzKFpKpT9JmkhdnW7F.', 'moderator', '');

-- --------------------------------------------------------

--
-- Структура таблицы `user_address`
--

CREATE TABLE `user_address` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `street` varchar(255) NOT NULL,
  `building` varchar(255) NOT NULL,
  `appt` varchar(255) NOT NULL,
  `entrance` varchar(255) NOT NULL,
  `intercom` varchar(255) NOT NULL,
  `people` varchar(255) NOT NULL,
  `landmark` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `user_address`
--

INSERT INTO `user_address` (`id`, `user_id`, `street`, `building`, `appt`, `entrance`, `intercom`, `people`, `landmark`) VALUES
(1, 15, 'Декабристов', '1', '28', '4', 'b28b2828', '4', 'Супермаркет Макро'),
(4, 18, 'Шахристанская', '25', '12', '4', 'b12b1212c', '4', 'Чайхана Шахристан'),
(5, 19, '', '', '', '', '', '', ''),
(6, 16, '', '', '', '', '', '', '');

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `alimony`
--
ALTER TABLE `alimony`
  ADD PRIMARY KEY (`alimony_id`);

--
-- Индексы таблицы `answers`
--
ALTER TABLE `answers`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `appeals`
--
ALTER TABLE `appeals`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `areas`
--
ALTER TABLE `areas`
  ADD PRIMARY KEY (`area_id`);

--
-- Индексы таблицы `comments`
--
ALTER TABLE `comments`
  ADD PRIMARY KEY (`comment_id`);

--
-- Индексы таблицы `comments_answers`
--
ALTER TABLE `comments_answers`
  ADD PRIMARY KEY (`answer_id`);

--
-- Индексы таблицы `documents`
--
ALTER TABLE `documents`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `lidership`
--
ALTER TABLE `lidership`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `missing`
--
ALTER TABLE `missing`
  ADD PRIMARY KEY (`missing_id`);

--
-- Индексы таблицы `news`
--
ALTER TABLE `news`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `people`
--
ALTER TABLE `people`
  ADD PRIMARY KEY (`people_id`);

--
-- Индексы таблицы `prevention`
--
ALTER TABLE `prevention`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `reception_days`
--
ALTER TABLE `reception_days`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `themes`
--
ALTER TABLE `themes`
  ADD PRIMARY KEY (`theme_id`);

--
-- Индексы таблицы `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`user_id`),
  ADD UNIQUE KEY `login` (`login`);

--
-- Индексы таблицы `user_address`
--
ALTER TABLE `user_address`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `alimony`
--
ALTER TABLE `alimony`
  MODIFY `alimony_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `answers`
--
ALTER TABLE `answers`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=21;
--
-- AUTO_INCREMENT для таблицы `appeals`
--
ALTER TABLE `appeals`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT для таблицы `areas`
--
ALTER TABLE `areas`
  MODIFY `area_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=12;
--
-- AUTO_INCREMENT для таблицы `comments`
--
ALTER TABLE `comments`
  MODIFY `comment_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=294;
--
-- AUTO_INCREMENT для таблицы `comments_answers`
--
ALTER TABLE `comments_answers`
  MODIFY `answer_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=5;
--
-- AUTO_INCREMENT для таблицы `documents`
--
ALTER TABLE `documents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- AUTO_INCREMENT для таблицы `lidership`
--
ALTER TABLE `lidership`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;
--
-- AUTO_INCREMENT для таблицы `missing`
--
ALTER TABLE `missing`
  MODIFY `missing_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=110;
--
-- AUTO_INCREMENT для таблицы `news`
--
ALTER TABLE `news`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=184;
--
-- AUTO_INCREMENT для таблицы `people`
--
ALTER TABLE `people`
  MODIFY `people_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT для таблицы `prevention`
--
ALTER TABLE `prevention`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT для таблицы `reception_days`
--
ALTER TABLE `reception_days`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=15;
--
-- AUTO_INCREMENT для таблицы `themes`
--
ALTER TABLE `themes`
  MODIFY `theme_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=13;
--
-- AUTO_INCREMENT для таблицы `user`
--
ALTER TABLE `user`
  MODIFY `user_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=33;
--
-- AUTO_INCREMENT для таблицы `user_address`
--
ALTER TABLE `user_address`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
